INSERT INTO BOOK (title, result, book_image, description) VALUES ('에이징 솔로 (혼자를 선택한 사람들은 어떻게 나이 드는가)', '0', 'https://shopping-phinf.pstatic.net/main_3872619/38726197618.20230323081133.jpg', '『이상한 정상가족』 저자 김희경의 6년 만의 신간!
‘정상가족’ 너머로 삶의 경계를 확장하다! 
자유롭고 안전한 비혼의 나이 듦에 관하여

정상가족 해체, 비혼 인구 증가, 비친족 가구 확대 … 
우리에게는 새로운 삶의 모델이 필요하다!
1인 가구 시대, 비혼 중년의 삶을 조명하다 

기존의 가족 모델이 해체되고 있다. 이제 1인 가구(2021년 기준 전체 가구의 33.4%)는 ‘정상가족’이라 불리는 부부와 자녀로 구성된 가구(29.3%)보다 많다. 가파르게 상승하는 1인 가구를 둘러싸고 여러 전망이 쏟아지는 가운데, 국내의 1인 가구 정책과 담론은 “청년은 미혼, 중년은 이혼, 노년은 사별”로 요약된다. 20·30대 싱글의 당당한 라이프스타일을 보여주는 콘텐츠와 이혼·사별로 혼자가 된 중·노년 1인 가구를 위한 고독사 대책들 사이, 일찍이 ‘혼자’를 선택해 20년 이상 스스로 삶을 꾸려온 비혼 중년은 이야기는 공백이다. 
하지만 중년 1인 가구는 이렇게 있는 듯 없는 듯 취급될 존재가 아니다. 중년 1인 가구는 전체 1인 가구의 37%를 차지할 정도로 이미 많다. 또한 비혼을 선호하는 경향이 강한 청년 세대를 감안하면(「2020 가족실태조사」에서 20대의 52.9%, 30대의 52.7%가 결혼하지 않고 혼자 살겠다고 밝혔다), 홀로 나이 들어갈 40·50대 ‘에이징 솔로Aging Solo’는 대폭 늘어날 것으로 보인다. 현재 40·50대 비혼 중년이 경험하는 생애 주기와 나이 듦의 여정이 머지않아 삶의 ‘표준’ 모델로 자리할 수 있다. 지금, 에이징 솔로에 주목해야 할 이유다. 
『에이징 솔로』는 1인 가구 논의에서 공백이었던 비혼 중년의 삶을 조명하는 책이다. 저자는 혼자 살아가는 비혼 중년으로서, 자신처럼 혼자 사는 40·50대 비혼 여성 19명을 만나 한국 사회에서 결혼을 선택하지 않은 이유, 외로움에 대처하고 친밀감을 만들어 가는 방법, 노후를 준비하는 여정에 관해 대화를 나누었다. 제각기 다채롭고 풍성한 에이징 솔로의 이야기는 혼자 나이 들어가는 모든 이들이 참고할 지침서이자, 1인 가구 집단과 1인 가구 사회를 이해하는 데 가장 정확한 길잡이가 될 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('글렌 굴드 피아노 솔로', '0', 'https://shopping-phinf.pstatic.net/main_3245592/32455927675.20221019131939.jpg', '정상에 오른 32세 나이에 무대를 완전히 떠났으며, 결혼도 하지 않고, 50세라는 길지 않은 생을 살았던 천재적인 피아니스트 글렌 굴드에 관한 한편의 전기. 여기서 저자는 통상적인 전기물의 관례를 깨뜨린 채 인물의 내면으로 곧장 빠져 들어감으로써 보다 강렬한 진실을 열어보이는, 예기치 못한 방법으로 그의 삶과 예술 세계를 조명하고 있다.



삐걱거리는 의자, 몸을 흔들며 끙끙대는 신음, 흥얼대는 노래, 다양한 음색, 질주하는 템포, 악보를 무시하는 해석, ... 독특한 개성으로 많은 음악애호가들의 사랑을 받아 왔던 글렌 굴드의 무대 경력은 불과 9년에 불과했다. 30세가 되면 연주회를 그만두겠다고 밝힌 바 있었으며, 32세에 이를 실행하였다. 50세에는 녹음을 그만두겠다고 했다가 50세가 되던 다음 다음날 임종했다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('프리솔로', '0', 'https://shopping-phinf.pstatic.net/main_3244165/32441654600.20221228073934.jpg', '등반가 시리즈 여덟번째. 엘 캐피탄을 장비 없이 홀로 오른 알렉스 호놀드의 등반과 삶을 담았다. 알렉스 호놀드는 고향 캘리포니아의 새크라멘토에 있는 실내암장에서 열 살 때부터 등반을 시작했으며, 19세에 대학을 중퇴하고 암벽 등반에 매진하기 시작했다. 



호놀드는 몇몇 최고의 등반을 성취했고 마침내 2017년, 엘 캡을 프리솔로로 오름으로써 31세의 호놀드는 역사상 최고의 암벽등반가 지위를 획득하게 되었다. 호놀드의 특기인 프리솔로는 로프나 파트너 또는 장비를 보조나 보호기구로 사용하지 않는 등반이다. 



이 책에서 호놀드는 자신의 승승장구하고 여전히 진행 중인 경력 중 가장 놀라운 일곱 가지 성과에 대해서 이야기한다. 그는 통찰력 있는 정신의 내면을 밝히는 흥미진진한 구절과 함께 각각의 등반에 대해서 이야기를 들려준다. 우리는 그가 등반 전에 밴에서 깨어날 때 느끼는 초조함과 흥분을 함께 느낄 수 있다. 또한 우리는 그가 자신의 등반경전을 통해 스스로를 성찰하는 모습을 볼 수 있다. 그리고 우리는 그의 가장 부러운 재능인 두려움을 다루는 비법에 대해서도 배울 수 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로 사회가 온다 (그들은 왜 혼자의 삶을 선택했나)', '0', 'https://shopping-phinf.pstatic.net/main_3511269/35112690621.20221019150634.jpg', '독신 연구 일인자와 뇌과학자가 대담을 통해 솔로 사회에 대한 오해와 진실을 밝히고, 앞으로 다가올 솔로 시대를 어떻게 살아갈지를 고민하는 책. 전반(1~4장)은 독신자(솔로)와 기혼자의 생활 방식과 행복, 고독이라는 ‘개인’에 관한 것, 후반(5~7장)은 개인에서 사회 전체로 시선을 돌려 솔로와 집단, 다양성과 개성이라는 사회적인 주제를 다룬다. 그리고 마지막 장에서 더 이상 무시할 수 없게 된 ‘코로나 시대를 살아가는 법’이라는 시사적인 주제로 마무리한다. 두 전문가의 견해가 담긴 날카로운 현상 분석, 정교한 미래 예측이 20년 뒤 삶의 방식을 생각하는 데 도움이 될 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로 이야기 9', '0', 'https://shopping-phinf.pstatic.net/main_3266601/32666017627.20221019123458.jpg', '오늘 나는 두 달 전 역에서 처음 말을 나눈 사람과 벚꽃 아래에서 도시락을 먹었습니다.
그제 몇 년 동안 함께 일했던 동료와 처음으로 사적인 이야기를 나눴습니다.
내가 움직이면 나의 소소한 세상도 움직이는 건지도 모릅니다.
내년 봄, 나는 어떻게 지내고 있을까...
미래의 나를 처음 기대해 보게 되었습니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로 헌터 4 (천랑성 현대 판타지 장편소설)', '0', 'https://shopping-phinf.pstatic.net/main_3246666/32466662643.20221019142511.jpg', '천랑성 현대 판타지 장편소설 『솔로 헌터』제4권. 취준생 강무진. 기계적으로 여러 곳에 입사지원을 하고 D&F라는 회사로부터 면접을 제의 받는다. 아무런 정보도 없이 찾아간 그곳에서 상상도 못할 제의를 받는다. 목숨을 걸고 현실과 이세계를 넘나들며 빠르게 강해지는 강무진. 하지만 그도 이 길의 끝을 알지 못한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('에베레스트 솔로 (유리의 지평선)', '0', 'https://shopping-phinf.pstatic.net/main_3246655/32466553919.20221019110358.jpg', '인류 최초의 에베레스트 무산소 단독 등반!
“이번 도전처럼 내 존재를 뒤흔든 경험은 없다!”

‘슈퍼 알피니스트’ 라인홀트 메스너,
내면을 파고드는 절대적인 고독과 두려움, 비로소 마주한 눈부신 자유까지….
최초의 에베레스트 무산소 단독 등반, 그 두렵고 매혹적인 시간의 기록!

“세기의 철인(鐵人)”, “역사상 최고의 알피니스트”, “살아 있는 전설” … 모두 《에베레스트 솔로》(리리 刊)의 저자 라인홀트 메스너를 수식하는 말이다. 이탈리아 남티롤 출신의 산악인인 그는 1970년 낭가파르바트를 시작으로 16년간 끊임없이 자신의 한계에 도전하면서 1986년 로체 등반까지 성공, 히말라야 14좌를 모두 완등한 인류 최초의 산악인이 되었다. 그중 1978년 5월, 페터 하벨러와 함께 이루어낸 ‘에베레스트 무산소 등정’은 전 세계를 놀라게 한 기록이었다. 당시 인간은 산소 공급 장치 없이는 7,500m 이상 고산에서 살아남기 어렵다는 부정적 시각과 경고가 많았으나 이를 이겨내는 도전에 성공하며 또 한 번 세계 등반 기록을 갈아치웠다. 늘 새로운 도전과 극한의 여정을 갈구하는 메스너는 그로부터 2년 뒤 또 한 번 인간의 한계를 뛰어넘는 모험을 감행한다. 바로 이 책에 담긴 1980년, ‘에베레스트 무산소 단독 등반’이 바로 그것이다. 메스너는 이 도전에 대해 이렇게 회고한다. 

“인간의 땅이 아닌 에베레스트 정상은 이처럼 자신의 한계를 이겨낸 사람에게만 그 진정한 속내를 열어 보인다. ‘죽음의 지대’에서 돌아오는 일은 개인에게 일체의 이득이나 쓸모를 넘어선 피안의 의미를 일깨워준다. 나는 이 의미를 1980년의 체험을 통해 깨달았으며, 이 체험은 나를 재탄생시켰다.“

라인홀트 메스너의 에베레스트 무산소 단독 등반이라는 극한의 여정을 담은 《에베레스트 솔로》(리리 刊)는 단순한 기록물이 아니다. “인간의 영역을 뛰어넘는 순간 만나는 절대 고독의 절묘한 묘사, 그리고 그 앞에 한없이 겸허한 내면고백의 정수”라는 평을 받는 산악문학계의 거장답게 메스너는 한 편의 아름다운 문학 작품처럼 독자들에게 감동을 안겨준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로 이야기 10(완결) (완결)', '0', 'https://shopping-phinf.pstatic.net/main_3814723/38147233628.20230313183744.jpg', '누구보다 반짝이는 모습으로
오늘의 작은 행복을 살아가는 그녀들의 이야기.

아침이면 여유있게 눈을 뜨고, 나만을 위해 장을 보고, 나만을 위해 요리를 하고, 욕조에서는 잡지 탐독,
저녁엔 마음에 드는 지정석에서 가볍게 한잔. 잠들기 직전까지 침대에 누워 책을 읽고, 휴일에는 가벼운 산책과 함께 홀가분한 브런치...

무엇이든 할 수 있고, 아무것도 하지 않아도 좋은 자유로운 매일매일.
가끔은 나 혼자만 세상에 남겨진 것 같은 외로움에 슬퍼질 때도 있지만
중요한 것은 지금의 나를 사랑하는 것, 꿈을 꾸는 것, 매일을 즐겁게 보내는 것, 그리고 더 강해지는 것.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로 강아지 (A Single Dog)', '0', 'https://shopping-phinf.pstatic.net/main_3248956/32489563381.20221231084328.jpg', '시는 작가의 지각, 사상, 감정에 작용하는 상상력의 산물이라고 말할 수 있습니다. 시인은 자신의 개성과 독창성을 시로 표현합니다. 이 시집은 [솔로강아지]의 초판에 수록되었던 시 ‘학원가기 싫은 날’을 제외시키고 대신 다른 아홉 편의 동시를 보충하여 총 66편의 동시를 수록한 개정판입니다. 독자를 불편하게 할 수 있는 그림은 삭제하거나 수정하여 수록했습니다. 동시 작품은 종종 ‘동童’자에 묶인 한계성 때문에 걸핏하면 논쟁이 일곤 합니다. 이 시집의 저자는 초등학교 5학년 어린이입니다. 시인은 자신의 이야기를 솔직하게 시로 표현했으며, 어른 독자들은 시인이 시적 대상을 어떻게 수용하고 반응하는가를 시적 예술성과 함께 살피면서 어린이들의 인식구조 변천을 조심스럽게 점검할 수 있다. 현대 동시 문학의 원형은 시적 속성보다 노래의 속성이 강한 동요로부터 시작되었습니다. 동요는 집단 공동체적 공감의 정서입니다. 이 글도 그런 의미로서 받아들여져야 할 것입니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로 헌터 1 (천랑성 현대 판타지 장편소설)', '0', 'https://shopping-phinf.pstatic.net/main_3243614/32436141436.20221019120448.jpg', '천랑성 현대 판타지 장편소설 『솔로 헌터』제1권. 취준생 강무진. 기계적으로 여러 곳에 입사지원을 하고 D&F라는 회사로부터 면접을 제의 받는다. 아무런 정보도 없이 찾아간 그곳에서 상상도 못할 제의를 받는다. 목숨을 걸고 현실과 이세계를 넘나들며 빠르게 강해지는 강무진. 하지만 그도 이 길의 끝을 알지 못한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로강아지', '0', 'https://shopping-phinf.pstatic.net/main_3250462/32504625952.20220527040015.jpg', '이 책은 가문비어린이 출판사 의 일곱 번째 작품집으로 이순영 어린이의 동시집이다. 때로는 섬뜩할 정도로 자신의 생각을 거칠게 쏟아내기도 하는데 시적 예술성을 고스란히 담고 있다. 또한 한글 동시와 영어 번역시를 함께 실어 영어 공부를 하면서 서로 다른 언어를 비교하는 재미도 주고 있는 동시집이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로천국! 커플지옥!', '0', 'https://shopping-phinf.pstatic.net/main_3649808/36498086635.20221213201233.jpg', '네? 커플은 천국에 못 간다고요? 
마르코는 죽어서 사후세계에 도착하지만, 천국에는 솔로들만 갈 수 있다는 충격적인 소식을 듣는다. 꼬였지만 결국엔 다시 사랑하는 행복한 저승 로맨스 판타지입니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로 이야기 8', '0', 'https://shopping-phinf.pstatic.net/main_3248589/32485895356.20221019141920.jpg', '오늘 나는 두 달 전 역에서 처음 말을 나눈 사람과 벚꽃 아래에서 도시락을 먹었습니다.
그제 몇 년 동안 함께 일했던 동료와 처음으로 사적인 이야기를 나눴습니다.
내가 움직이면 나의 소소한 세상도 움직이는 건지도 모릅니다.
내년 봄, 나는 어떻게 지내고 있을까...
미래의 나를 처음 기대해 보게 되었습니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로의 심리학 (행복한 솔로들의 감정 사용법)', '0', 'https://shopping-phinf.pstatic.net/main_3250473/32504738851.20221019145423.jpg', '우리는 행복하기 위해 ‘솔로이기를’ 선택했다! 소심한 솔로에서 행복한 솔로로 거듭나기 위한 창조적 자아실현 지침서

독일의 심리학자 카타리나 침머가 제시하는 솔로들을 위한 심리서『솔로의 심리학』. 이 책은 솔로들이 필연적으로 부딪히는 여러 심리적 문제들을 고찰하고 행복한 솔로로 거듭나기 위한 구체적인 치유방법을 제시한다. 또한 솔로들이 ‘홀로 있는 시간’을 통해 진정한 자신과 대면함으로써 더 창조적이고 더 풍요로운 삶을 가꾸어가는 법을 알려준다.

저자는 먼저 솔로들의 여러 유형에 따라 ‘혼자 있는 것’과 ‘고립’을 구분한다. 세계와 사회생활로부터 물러나 자신이 그렇게 될 수밖에 없는 심리 상태인 고립과는 달리, ‘혼자 있음’은 자신의 내,외적 세계와 소통할 필요성을 느끼는 스스로 선택할 수 있는 삶의 형태이다. 따라서 진정한 솔로, 타인뿐 아니라 자기 자신과 소통하는 솔로로 거듭나려면 ‘혼자 사는 법’을 다시 배워야 한다고 말한다. 혼자 있는 시간을 대하는 긍정적이고 바람직한 자세는 타고나는 것이 아니라 학습의 과정을 필요로 한다는 것이다.

저자는 혼자 있는 상태를 생물학, 의학, 심리학, 문학, 사회학 등 다양한 각도에서 조명하고, 이들 학문에서는 어떻게 다루고 있는지를 보여준다. 이 책에 제시하는 전략들은 지속적으로 연구된 결과와 저자의 경험을 바탕으로 하기 때문에 설득력이 있으며, 혼자 있는 시간들이 진정한 자유와 휴식의 순간, 향기로운 창조의 순간, 나아가 더불어 사는 삶을 위해 준비하는 시간으로 새롭게 인식되는 계기를 마련한다.

☞<b> 솔로들의 고독과 불안을 극복하기 위한 5단계 자가 치료 프로그램</b>
1. 선입견에서 벗어나라
2. 스스로에게 변화의 확실한 동기를 부여하라
3. 불안해지는 상황을 구체적으로 그려보라
4. 상황을 있는 그대로 받아들이고 긍정적으로 평가하라
5. 집중력과 자신감을 키우라');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('요가해부학 컬러링북 (The Yoga Anatomy Coloring Book)', '0', 'https://shopping-phinf.pstatic.net/main_3248169/32481698026.20221229072904.jpg', '해부학을 재미있고 창의적으로 배운다!
『요가해부학 컬러링북』은 요가 수행자, 그리고 해부학을 좀 더 쉽고 친숙하게 배우고 싶어 하는 모든 사람을 위한 첫 번째 컬러링북이다. 재미와 지식을 동시에 얻으면서 인체를 탐험하는 이 책은 요가 아사나에서 몸을 움직일 때 중요한 뼈, 관절, 근육을 집중적으로 살펴본다. 해부학적 주요 부위들을 배우면서 색칠도 하다 보면 배운 내용을 확실히 익히고 각 부위의 위치와 기능도 쉽게 기억할 수 있게 된다. 이 지식을 바탕으로 요가 수행은 한층 더 개선되고 아사나를 하면서 정렬을 잡는 것이 어떤 의미인지 더 깊게 이해할 수 있게 된다.

책의 주요 내용:
ㆍ 상세한 60개 이상의 색칠용 그림
ㆍ 학습과 기억을 도와줄 색칠 가능한 각 부위의 해부학 이름표
ㆍ 주요 용어와 신체 계통 둘러보기
ㆍ 해부학에 관한 재미있는 정보와 요기를 위한 요가 수행 도움말
ㆍ 언제, 어디서나 해부학을 공부할 수 있는 플래시 카드

『요가해부학 컬러링북』은 요가 수행자, 학생, 강사, 예비 강사, 그리고 놀라운 인체를 좀 더 깊이 이해하고 싶은 모든 사람에게 사랑받는 귀중한 안내서가 될 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('굿바이 솔로 1 (노희경 대본집)', '0', 'https://shopping-phinf.pstatic.net/main_3248455/32484554154.20230131164709.jpg', '노희경 대본의 드라마 , 그 주옥같은 명대사를 글로 읽다!

노희경 작가의 대본집 시리즈 네 번째 편『굿바이 솔로』제1권. 특유의 감각적인 대사와 깊은 공감을 자아내는 인물 설정으로 열렬한 마니아층을 형성하고 있는 작가 노희경이 자신이 직접 쓴 드라마 대본을 책으로 펴냈다. 는 정감 있는 캐릭터, 가슴을 울리는 명대사에 추리적인 요소까지 가미해 마니아층은 물론 젊은 시청자들까지 사로잡은 작품이다. 사생아 민호(천정명), 결손가정의 수희(윤소이), 날라리 미리(김민희), 건달 호철(이재룡), 거짓말하는 영숙(배종옥), 말 못하는 미영(나문희), 가족과 친구마저 속인 지안(김남길) 등 저마다 ‘죽어도 말하지 못할’ 비밀과 아픔을 간직한 일곱 주인공들의 이야기가 퍼즐처럼 맞물려 끝까지 눈을 뗄 수 없게 만든다. 16부작의 대본을 8회씩 총 2권으로 나누어 담았다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로 이야기 4', '0', 'https://shopping-phinf.pstatic.net/main_3243822/32438224637.20221019150237.jpg', '『솔로 이야기』제4권. 혼자 사는 집에 혼자 돌아가는 나날.  자유롭지만 외톨이란 느낌에 외로운 순간. 유령이 남기고 간 작은 선인장 화분. 그 속에 묻혀있던 소중한 추억과의 조우. 못난 내 모습에 서글픈 오늘. 있는 그대로, 내 말에 귀 귀울여주는 고마운 친구.  때로는 눈물을 글썽여도 조금씩 어른이 되어가는 나름의 홀로서기. 누구보다 반짝이는 모습으로 오늘의 작은 행복을 살아가는 그녀 혹은 그의 이야기―.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로 이야기 3', '0', 'https://shopping-phinf.pstatic.net/main_3249613/32496138858.20221019135509.jpg', 'Fumiko Tanikawa 만화 『솔로 이야기』제3권. 철없던 시절, 실연의 기억으로 겁쟁이가 된 나. 그 아련한 느낌을 일깨워준 것은 띠동갑의 연하남. 아프고 괴롭고 때로는 한심해도 사랑은 기쁜 것. 사랑의 추억이 담긴 수많은 잡동사니들. 버리지 못해 망설이던 그 추억들이 사라진 날, 드디어 헤어진 그와도 이별할 수 있었다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로 이야기 6', '0', 'https://shopping-phinf.pstatic.net/main_3250443/32504432145.20221019132954.jpg', '타니카와 후미코의 『솔로 이야기』 제6권. 한껏 치장을 하고 그에게로 향하는 길. 마음의 준비는 어느 정도 끝난 상태였지만 난 그에게 어떤 말을 듣고 싶었던 걸까. "우리 헤어지자." 긴장한 목소리로 내게 전한 이별 통보. 언젠간 누군가를 진심으로 사랑하게 되는 날이 오겠지. 예상치 못한 이별, 예상치 못한 만남, 그리고 갑자기 찾아온 사랑. 좋아하는 사람을 위해 용기를 내고, 아프지만 앞을 향해 나아가는 누구보다 반짝이는 모습으로 오늘의 작은 행복을 살아가는 그녀 혹은 그의 이야기.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로 이야기 1', '0', 'https://shopping-phinf.pstatic.net/main_3249723/32497234783.20220530152722.jpg', 'Fumiko Tanikawa의 만화『솔로이야기』제1권. 아침이면 여유있게 눈을 뜨고, 나만을 위해 장을 보고, 나만을 위해 요리를 하고, 욕조에서는 잡지 탐독, 저녁엔 마음에 드는 지정석에서 가볍게 한잔. 잠들기 직전까지 침대에 누워 책을 읽고, 휴일에는 가벼운 산책과 함께 홀가분한 브런치... 무엇이든 할 수 있고, 아무것도 하지 않아도 좋은 자유로운 매일매일. 가끔은 나 혼자만 세상에 남겨진 것 같은 외로움에 슬퍼질 때도 있지만 중요한 것은 지금의 나를 사랑하는 것, 꿈을 꾸는 것, 매일을 즐겁게 보내는 것, 그리고 더 강해지는 것. 누구보다 반짝이는 모습으로 오늘의 작은 행복을 살아가는 그녀들의 이야기.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로 이야기 2', '0', 'https://shopping-phinf.pstatic.net/main_3246683/32466837534.20220524184235.jpg', 'Fumiko Tanikawa의 만화『솔로이야기』 제2권. 아침 일찍 일어나 화분에 물을 주고 방청소. 베란다에서 우유가 가득 든 카페오레로 아침식사. 서서히 밝아오는 하늘과 함께 시작하는 하루. 하루 일과가 일찍 끝나면 내키는 대로 쇼핑. 그날 그날 먹고 싶은 것과 부족한 영양을 생각해 정성껏 요리를 만들고, 느긋하게 목욕. 다림질로 내일 준비를 바치고 책과 함께 취침. 그리고… 이른 아침 베란다에서 심호흡. 완벽한 마이 페이스로 살아가는 사랑스러운 나만의 솔로 라이프. 가끔 밀려드는 의문과 세상의 눈길에 지치기도 하지만, 그럴 때 평생 함께해야 할 나 자신을 사랑할 힘을 주는 것은 또 다른 나의 분신-가족. 누구보다 반짝이는 모습으로 오늘의 작은 행복을 살아가는 그녀들의 이야기.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로 이야기 5', '0', 'https://shopping-phinf.pstatic.net/main_3249221/32492218971.20230308071348.jpg', '무더운 더위가 이어지는 나날.
좋아하는 밴드 앞이라면 더위 따윈 상관없지만,
혼자라는 사람들의 시선이 무서운 오늘.
아침부터 되는 일 없이 꼬이기만 하고,
어딘가 훌쩍 떠나고 싶은 마음.
이 세상에 나 혼자라는 느낌이 든 순간,
토닥토닥 내 어깨를 두드려주는 작은 손길.
나를 지켜봐 주고 응원해주는 사람들이 있기에 다시 한 번 힘을 내어
누구보다 반짝이는 모습으로 오늘의 작은 행복을 살아가는 그녀의 이야기.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('’모태솔로’ 정딸기', '0', 'https://shopping-phinf.pstatic.net/main_3755364/37553643626.20230202071530.jpg', '\'수학문제 풀기\' \'만화방 죽치기\' \'로맨스 영화보기\'가 취미인 34살의 수학교사, 

이 소설의 주인공 \'정딸기\'가 어떤 사건으로 인해 남자를 두렵고 공포스러운 

존재로 인식하게 되어 그만 \'모태솔로\' 에 머물고 만다. 

가족과 절친, 차유리의 갖은 노력에도 \'정딸기\'는 계속 마음의 문을 닫고 있다.

유일하게 스물네살 때 본 대만영화 \'그 시절, 우리가 좋아했던 소녀\' 영화에 나오는

남주 커징텅&#40;가진동&#41;만 좋아하면서 좋은 호시절을 아무 의미도 없이 헛되이 보낸다. 

어느 날, 거짓말처럼  현실에 등장한 가진동을 만나게 된 \'정딸기\'는 과연 

마음의 문을 열고 \'모태솔로\'를 탈출하여 진정한 사랑에 빠질 수 있을까?

&#40;이 소설은 요즘 너무 힘들고 빡빡하게 살아가는 20~30 세대들에게 이 책을 읽는 

30분이라도 현실을 잠깐 잊었으면 하는 마음에 쓰게 되었습니다.&#41;');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로연주를 위한 재즈워크북 (솔로 연주를 위한)', '0', 'https://shopping-phinf.pstatic.net/main_3260903/32609033627.20221229074041.jpg', '솔로 연주를 위한 이론들을 다루고 있는 책으로, 쉬운 부분부터 핵심적인 사항을 중심으로 익힐 수 있도록 구성되어 있다. 재즈에 대한 기본적인 지식들을 쌓을 수 있으며, 함께 제공되는 CD를 통해 실제 연주와 비교해가며 연습할 수 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('모태솔로의 연애 (연애를 포기한 평범한 남자의 짧고 솔직한 생각들)', '0', 'https://shopping-phinf.pstatic.net/main_3246660/32466604686.20221227205043.jpg', '“저는 연애를 포기했습니다.”

현재 우리나라의 1인 가구 수는 전체 가구 수의 29.3%를 차지하고 있다. 결혼과 출산을 포기하는 이들이 증가하면서 새롭게 대두된 사회 현상이다. 1인 가구가 시대적 사회 현상을 보여주는 하나의 키워드가 되면서 언제부턴가 ‘모태솔로’라는 말이 사회의 또 다른 키워드가 되고 있다. 저자는 이렇게 말한다. 
“연애에는 고려해야 할 요소가 꽤 많다. 기본적으로 돈이 좀 있어야 하고, 사람들에게 부끄럽지 않을 정도의 차도 있어야 한다. 그리고 요즘 남자는 몸도 좋아야 하고, 얼굴도 어느 정도는 생겨야 한다. 특히 여자들은 키 작은 남자를 싫어한다고 하니 키도 작으면 안 된다. 게다가 여자는 교양 있는 남자를 좋아하니까 여자와 대화를 나눌 수 있는 어느 정도의 지식도 필요하다.”
인정하기 싫지만, 연애에도 빈부격차가 생겼다. 한쪽으로의 쏠림 현상이 두드러진다. 어쩌면 우리 주변에 ‘모태솔로’가 많아질 수밖에 없는 사회적 현상인 셈이다. 이 책은 대한민국의 아주 평범한 청년이 쓴 지극히 개인적인 삶의 이야기다. 지금 연애하고 있거나 썸 타는 사이, 혹은 연애 경험이 전혀 없는 사람이라도 한 번쯤 느껴봤을 감정을 아주 발칙하게 쓴 책이다. 단숨에 읽을 수 있는 재미난 책이지만 이 책이 전하고자 하는 달콤씁쓸한 메시지를 생각하는 아주 잠깐의 시간을 가져주길 바란다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로 듀오 트리오 (작지만 강한 디자인 스튜디오 30)', '0', 'https://shopping-phinf.pstatic.net/main_3246683/32466838179.20221228074442.jpg', '소규모 디자인스튜디오의 성공비법과 열정!

『솔로 듀오 트리오』는 자신을 하나의 브랜드로 내세워 세계 디자인계에서 막강한 영향력을 끼치고 있는 소규모 디자인 스튜디오 30개를 소개한다. CEO 이름 그대로인 스튜디오도 있고 우연히 만난 친구가 의기투합해 아이디어를 낸 곳과 형제가 운영하는 스튜디오, 런던과 뉴욕에서 자유롭게 창조적 의견을 교환하며 유지하는 곳 등 다양하다. 거대 디자인회사에도 뒤쳐지지 않는 창조적인 디자인 스튜디오로 자리 잡을 수 있게 됐는지 재미난 증언들과 크리에이티브한 아이디어 인터뷰까지 모두 만날 수 있다.

이 책은 크게 두 파트로 구성되어있다. 먼저 다채로운 수상 경력을 자랑하는 스튜디오 대표들과의 인터뷰와 대표작들을 소개한다. 스튜디오 규모에 따른 운영방안, 홍보방법, 일을 진행하는 과정 등 다양한 지표들을 일목요연하게 정리하였다. 또한 포스터부터 책 표지, 생활 용품, 패션 소품, 하나의 브랜드를 총괄하는 아이덴티티까지 그들의 화려한 포트폴리오도 공개하며 이들이 작품을 보고 있으면 우리 일상에 디자인이 얼마나 많은 부분을 담당하고 있는지 놀라게 될 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('술로 50년 솔로 50년 (생큐멘터리)', '0', 'https://shopping-phinf.pstatic.net/main_3506458/35064582619.20221019101540.jpg', '지상렬과 예능작가 김진태가 돌아보는 스펙터클한 50년에 당신을 초대합니다  
개그맨 지상렬이 태어난 1970년은 영국의 전설적인 록밴드 \'비틀즈\'가 해체된 해이고 \'새벽종이 울렸네 새아침이 밝았네\'로 시작되던 새마을 노래가 전국에 울려 퍼지던 새마을운동이 시작된 원년이기도하다.
生큐멘터리 《술로 50년 솔로 50년》은 예능인 지상렬과 예능작가 김진태 작가가 1970년부터 2022년 지금까지 우리는 무엇을 하고 살았고 대한민국에선 어떤 일들이 있었는지 지상렬의 생애를 통해서 지난 50년의 세월을 뒤돌아보는 토크 에세이다.

무심하게 또한 진지하게 돌아보는 생큐멘터리
계획적이지 않은 듯 계획하고 무심한 듯 진심인 지상렬식 화법으로 돌아본 生큐멘터리 〈술로 50년 솔로 50년〉은 우리가 살아오면서 있었던, 그리고 잊혀졌던 우리들의 이야기이다. 그리고 앞으로 또 살아갈 반백년의 반환점이기도 하다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로를 위한 애가 (시나리오 모음집)', '0', 'https://shopping-phinf.pstatic.net/main_3243821/32438213661.20221228074525.jpg', '『솔로를 위한 애가』은 〈과거와 현재〉, 〈방황〉, 〈로를 위한 애가〉, 〈우짜던동 하나님 감사합니더〉등을 수록하고 있는 책이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('크레페 피아노 솔로 (소녀의 고백)', '0', 'https://shopping-phinf.pstatic.net/main_3249165/32491651779.20221019131932.jpg', '『크레페 피아노 솔로』는 뉴에이지 아티스트이자 따뜻한 음악을 전하는 저자 크레페의 피아노 대표 작품을 모은 책이다. \'그리고 넌 나에게 올거야\', \'너라는 꽃의 비밀\', \'비 그리고 너의 기억\', \'소금인형의 사랑\' 등의 곡이 수록되어 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('기타 솔로 마스터 1', '0', 'https://shopping-phinf.pstatic.net/main_3243623/32436238341.20221230072829.jpg', '기타 연주자를 위한 솔로, 즉흥연주 교본이다. 솔로의 재료가 되는 멜로디와 함께 반주 음원(backing track), 곡 해설이 있으며 권마다 10곡이 수록되어 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('기타 솔로 마스터 3', '0', 'https://shopping-phinf.pstatic.net/main_3245376/32453765014.20221229071725.jpg', '기타 연주자를 위한 솔로, 즉흥연주 교본이다. 솔로의 재료가 되는 멜로디와 함께 반주 음원(backing track), 곡 해설이 있으며 권마다 10곡이 수록되어 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('스타워즈: 한 솔로', '0', 'https://shopping-phinf.pstatic.net/main_3246656/32466560916.20220524184651.jpg', '모두가 사랑하는 야인, 솔로 무대에 서다!
한 솔로 단독 미니시리즈 전격 출간
존재 자체로 스타워즈를 상징하는 인물, 한 솔로를 위한 특별한 이야기가 펼쳐진다. 무대는 전 은하를 대표하는 우주선 경주 대회 ‘드래곤 보이드’, 한 솔로가 평생 우승을 꿈꿔 온 대회이자 파일럿들에게 가장 악명 높고 위험한 경주로 알려져 있다. 대회 이름값만큼이나 악명 높은 참가비 때문에 출전할 엄두도 내지 못했던 솔로 앞에 의문의 인물이 나타나 거절하기 힘든 제안을 하고, 그는 결국 당당한 파일럿 자격으로 드래곤 보이드에 참가하게 된다. 문제는 그의 목표가 단순한 경주가 아니라는 것. 평생을 꿈꿔 온 경주에서의 승리보다 더 중요한 것이 있을까? 저항군과 제국군, 배신과 음모가 한데 엮인 미로 속에서 한 솔로는 끝내 모든 문제를 해결할 수 있을까? 우주 제일의 경주에서 누가 승자가 될지 당신도 맞혀 보시라! 한 솔로 특유의 미워할 수 없는 매력이 뚝뚝 흘러나오는 경쾌한 미니시리즈, [스타워즈: 한 솔로] #1-5 수록.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('찌질한 악마', '0', 'https://shopping-phinf.pstatic.net/main_3244109/32441094921.20221019145731.jpg', '『카라마조프가의 형제들』 이래 가장 완벽한 러시아 소설!

세상 모든 악덕의 세례를 한 몸에 받은 인간

어느 한 사람에게 인간의 온갖 악덕을 한 스푼씩 집어넣는다면, 그는 어떤 인물이 될까?

저열함, 야비함, 천박함, 좀스러움, 옹졸함, 유치함, 졸렬함, 철없음, 이기적임, 어리석음, 시기심 많음, 게으름, 탐욕스러움, 비겁함, 미신적임, 소심함, 비관적임, 변명과 거짓말을 잘함, 허세가 심함, 차별적임, 오만함, 위선적임, 뻔뻔함, 음란함, 잔인함, 냉정함, 권위적임, 약자에게 강함, 불결함, 줏대 없음, 참을성 없음, 신경질적임…….

러시아 작가 표도르 솔로구프(1863~1927)의 소설 『찌질한 악마』(1907)에 등장하는 ‘페레도노프’는 놀랍게도 이 모든 속성을 가지고 있으면서, 미덕이라고는 한 점 찾을 수가 없는 아주 불쾌한 인물이다.
그는 자기애(愛)에 흠뻑 빠져 있으면서 타인에게는 무관심하며, 그들을 자신의 성공과 쾌락을 위한 도구로 취급한다. 교사라는 직위를 이용해 학부모들에게 아이들의 거짓 잘못을 일러바치고는 아이들이 회초리로 맞는 모습을 즐기는 가학적인 취미를 가지고도 있다. 그는 거짓말과 발뺌을 밥 먹듯이 하고도 죄책감을 느끼지 않는다. 그의 주변에 일어나는 모든 소동은 자신의 탓이 아니라 세상이 그를 이해해주지 않고 적대시하기 때문인 것이다. 또한 그는 자신의 극적인 출세에 모든 희망을 걸지만 스스로 아무런 노력을 하지 않는다. 동료와 이웃에게 호인인 척하면서 속으로는 그들의 행운과 성공을 시기하여 함정을 판다. 다른 사람의 충고와 조언은 모두 자신과 자신의 권위에 대한 공격이라 여겨 증오하고, 약자를 괴롭히는 것을 즐기면서도 복수를 당할까 두려워한다. 그는 누구 하나 믿는 법 없이 주변인 모두를 의심하다 마침내 환각과 망상에 시달린다.

페레도노프는 『카라마조프가의 형제들』 이래 러시아 소설에 나오는 가장 유명하고 잊지 못할 등장인물이다. ― 드미트리 페트로비치 미르스키(문학비평가)');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('허접한 악마', '0', 'https://shopping-phinf.pstatic.net/main_3247450/32474506646.20221019150725.jpg', '인간 내면의 악마성을 그려낸 러시아 상징주의의 대가 쏠로구쁘의 대표 소설!

표도르 쏠로구쁘의 대표작 『허접한 악마』. 참신하고 폭넓으면서도 엄정한 기획, 원작의 의도와 문체를 살려내는 적확하고 충실한 번역으로 세계문학 독서의 새로운 기준이 되고자 하는 「창비세계문학」의 스물일곱 번째 작품이다. 도스또옙스끼를 잇는 완벽한 러시아 소설이라 평가받는 이 작품은 1907년 출간되자마자 러시아 전역에서 성공을 거두었다. 인간 내면의 비열한 악마성과 추악한 현실 속의 악을 형상화하며 신의 사악한 창조물을 시적으로 그려냈다.

끝없는 증오 속에 살며 모두가 자신을 비방하고 있다고 믿고 싸도마조히즘적 행위로 남을 괴롭히기를 좋아하는 주인공 뻬레도노프. 비열하며 저속하고 옹졸한 일들을 거리낌 없이 저지르는 ‘허접한 악마’로서 살아가는 그를 둘러싼 천박한 천박하고 속된 인간 군상들의 모습과 중학생인 소년 싸샤와 자유분방한 아가씨 류드밀라의 목가적 사랑이야기를 교차시켜 보여주며 순수한 생의 기쁨이 현실의 지저분한 사건들 속에서 퇴행해가는 모습을 그려냈다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로계급의 경제학 (무자식자 전성시대의 새로운 균형을 위하여)', '0', 'https://shopping-phinf.pstatic.net/main_3250658/32506586835.20221019142108.jpg', '경제학에서는 젠더를 중요한 변수로 다루지 않지만, 우석훈은 그 시작부터 남성과 여성의 비대칭성을 솔로 문제의 한 요인으로 지적한다. 이 책이 [솔로계급의 경제학]이라는 제목을 달고 있지만, 사실 솔로 현상을 말하기 위해서는 경제학이 말하지 않는 것까지 말해야 한다는 것을 보여주는 것이다. 우리가 쉽게 던지는 결혼에 대한 모든 질문이 맬서스의 [인구론]과 지방 백화점 및 방송 산업의 위기, 사회적 경제와 기본소득의 필요성, 고독해진 삶과 연결돼 있다는 것을 이 책은 보여준다. 솔로 문제는 계속해서 더 나빠질 것이라는 우석훈의 전망은 어떻게, 그리고 왜 “내가 너희를 사랑한 것처럼 너희도 서로 사랑하라”는 계명으로 나아갈까? 우석훈이 던지는 질문의 고리들을 연결하면 답이 보인다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('통기타 솔로연주교실 (수록악보 연주동영상 QR코드삽입 | 멜로디 악보만 보고 기타 솔로 연주하기)', '0', 'https://shopping-phinf.pstatic.net/main_3249412/32494123913.20221227203000.jpg', '이 도서는 ‘통기타 솔로연주교실’은 멜로디 악보만 보고도 기타 솔로 연주를 할 수 있는 방법을 익히는 것과 나아가 단순한 암기식의 연주가 아니라 연주자의 스타일에 맞게 응용력을 키우는 것에 중점을 두었다. 총62곡의 연습곡이 수록되어 있으며 코드나 리듬에 대한 정확한 연주를 할 수 있도록 손가락과 리듬도표를 담고 있다. 특히 독학을 하는 분들을 위해 교재의 내용을 동영상으로 보고 배울 수 있도록 무료 카페를 개설하고 있으며 각 페이지 상단의 QR코드를 스캔하여 쉽게 들어가 볼 수 있도록 함으로서 누구나 기타를 쉽고 재미있게 배우고 자신의 스타일에 맞는 개성있는 연주를 할 수 있는 좋은 기회가 제공하고자 하였다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('고독한 미식가 (솔로 미식가의 도쿄 맛집 산책)', '0', 'https://shopping-phinf.pstatic.net/main_3248141/32481411625.20230131162843.jpg', '솔로 미식가의 도쿄 맛집 산책

(원제, ‘아버지의 달력’)로 2001년 앙굴렘 국제만화 페스티벌, 스페인 국제만화페스티벌에서 수상하고, 유메마쿠라 바쿠 원작의 로 2005년 앙굴렘 국제만화페스티벌에서 최우수작화상을 받은 유명 만화가 다니구치 지로의 도쿄 맛집 산책 『고독한 미식가』. 도쿄와 오사카의 소박하고 오래된 18곳의 식당을 혼자 돌아다니며 일본 고유의 음식 맛을 즐기는 주인공의 이야기가 펼쳐진다. 현지 일본인 리포터가 이 책에 소개된 음식점을 직접 돌아보고 상세한 정보를 제공한 별책부록은 천 엔 미만으로 진짜 일본 음식의 맛을 즐길 수 있도록 해준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('퀸 피아노 솔로 컬렉션 (피아노 솔로 악보+가사-2단-)', '0', 'https://shopping-phinf.pstatic.net/main_3246668/32466685788.20230303072657.jpg', '피아노로 만나는 락 밴드의 전설 ‘퀸(QUEEN)’의 명곡

이 책은 전설적인 영국 락 밴드 ‘퀸(QUEEN)’의 명곡을 피아노 솔로로 연주하기 위한 악보집이다. 퀸의 대표곡 중에 피아노 솔로로 연주하기 좋은 12곡을 엄선하였다. 퀸 음악 원곡의 느낌을 최대한 살린 편곡으로 악보의 난이도는 중~상급이다. 퀸의 공연을 밀착 취재한 80년 역사의 음악출판사 Shinko Music 편집부가 채보하여 높은 퀄리티의 악보를 자랑한다. 퀸의 팬이라면 꼭 소장해야할 악보집이다. 영화 ‘보헤미안 랩소디’로 다시 한 번 널리 알려진 퀸의 음악을 피아노 선율로 연주해보자.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('보사노바 라틴 재즈피아노 (안현진의 재즈피아노 솔로)', '0', 'https://shopping-phinf.pstatic.net/main_3244103/32441033731.20221019140407.jpg', '가요ㆍOSTㆍ재즈ㆍ팝ㆍ라틴 넘버 등
46곡을
보사노바로 연주하다!

재즈 가운데 단연 대중들에게 가장 사랑받는 장르, 보사노바! 
많은 음악가들이 원곡을 보사노바로 편곡하여 연주하며, 그 음악은 때때로 원곡보다 사랑받기도 한다.
46개의 곡들을 밝고 상큼한 보사노바ㆍ재즈 삼바ㆍ탱고ㆍ룸바ㆍ맘보 등 라틴 재즈 버전으로 연주할 수 있도록 다양한 스타일의 라틴 재즈 곡으로 수록하였다. 또한 인트로에는 저자의 노하우가 담긴 보사노바 리듬을 보기 쉬게 알기 쉽게 정리하여 담았다. 그동안 보사노바 장르의 곡들을 듣기만 했다면, 이제는 〈보사노바 라틴 재즈피아노〉 책 한 권으로 보사노바를 이해하고 연주하고 모범연주(QR)로 모든 곡을 감상하기를 바라는 마음으로 도서를 선보인다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('아쏘피노아트 솔로', '0', 'https://shopping-phinf.pstatic.net/main_3244108/32441088921.20220527062743.jpg', '아쏘피노아트 솔로는 무의식의 연상(Association)과 의식의 현상(Phenomenon)을 통합하여 치료와 성장의 힘을 이끌어내는 정신역동적 미술치료 기법으로 주어진 조각 그림에 상상력과 연상을 활용해 자신만의 작품을 완성해가는 창조적 활동입니다. 다양한 상징을 통해 내면에 숨겨진 자신을 찾도록 도우며, 자기표현력 향상에 탁월한 도구입니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('한 솔로: 스타워즈 스토리 오피셜 무비 가이드 (한 솔로가 되다)', '0', 'https://shopping-phinf.pstatic.net/main_3250468/32504684669.20220527063921.jpg', '영화 ‘한 솔로: 스타워즈 스토리’의 공식 무비 가이드.

주인공 한 솔로의 성장 배경에서부터 츄이, 키라, 토비아스 베켓, 랜도 칼리지안 등 주요 인물들에 대한 상세한 소개와 함께 영화의 주요 내용이 자세히 설명되어 있다. 더불어 제국 병사들의 특징 및 우주선 소개, 스크린 뒷이야기, 콘셉트 아트, 오리지널 포스터 4종까지 포함되어 스타워즈 서사시의 최신작을 즐기는 데 필요한 그야말로 모든 것이 수록되어 있다.

어릴 적부터 파일럿이 되기를 꿈꾸며 한때 제국의 비행 사관학교를 다니기도 했던 한 솔로. 이후 새 인생을 살기로 결심하여 많은 이들을 만나 다양한 경험을 겪지만, 그의 마음 한구석에는 늘 우주선 파일럿이라는 꿈이 남아 있다. 우주선 파일럿이 도는 것, 자신만의 우주선을 갖는 것, 은하를 탐험하고 키라를 찾는 것. 그러나 이 꿈을 실현하려면 적과 친구를 구분하는 방법부터 배워야 한다. 제국과 결탁한 범죄 조직, 그 사이에서 몰래 이득을 취하려는 세력…. 스타워즈에서 가장 사랑받는 캐릭터 한 솔로의 파란만장한 성장기가 지금부터 펼쳐진다!');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('더 비틀스 솔로', '0', 'https://shopping-phinf.pstatic.net/main_3243614/32436140413.20220524185037.jpg', '존과 폴, 조지, 링고의 비틀스 해체 후 솔로 활동과 삶!

비틀스 해체 후 흥미로운 솔로 활동을 담은『더 비틀즈 솔로』. 8년 동안 12개의 앨범을 발표한 비틀스, 1968년 이후 각각 솔로 활동과 개인적인 삶을 네 권에 담아냈다. 존 레넌, 폴 매카트니, 조지 해리슨, 링고 스타의 솔로 활동을 보여주는 사진과 타고난 재능 천재적인 창의성을 엿볼 수 있으며 그들이 발표한 명작, 실패와 성공, 비극과 오해, 판단 실수 등 비틀스의 모든 것이 수록되어 있다.

총 400페이지에 걸쳐 200장이 넘는 사진과 사건, 앨범 소개와 평가까지 멤버당 한권씩 구성되어 있다. 존 레넌 편에선 오노 요코와의 결혼을 시작으로 ‘플라스틱 오노 밴드’의 혁신적 음악과 1980년 12월 8일 사건가지 그의 행보와 파란만장한 삶을 회상한다. 폴 매카프니 편에선 비틀스 멤버와의 갈등, 007 시리즈 영화 주제곡 작곡, 일본에서 체포된 일 등 그의 일생과 음악이 어떻게 변해 왔는지 보여주며 조지 해리슨은 음악 앨범 Wonderwall과 솔로 앨범의 성공, 에릭 클랩튼, 라비 샹카와의 우정 등의 인생 역정과 링고 스타의 Back off Boogaloo의 탄생 뒷이야기, 술과 마약 재활 치료 등 변화무쌍한 삶을 소개하고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로에서 결혼까지 (당신이 사랑하는 모든 순간을 함께 할 수 있는 책)', '0', 'https://shopping-phinf.pstatic.net/main_3250466/32504665910.20220527034704.jpg', '『솔로에서 결혼까지』은 누군가 당신은 어떤 사람입니까? 라고 질문을 했을 때 자신 있게 대답할 수 있게 만들고 어떤 사람과 사랑 하고 싶나요? 라는 질문에 명확하게 자신이 원하는 사람을 말 할 수 있도록 스스로가 해답을 찾을 수 있게 방향을 제시하고 연애로 가는 길을 제시해주는 책이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('노교수와 함께하는 다이아토닉 하모니카 (기초에서 솔로 연주까지)', '0', 'https://shopping-phinf.pstatic.net/main_3249216/32492162658.20221229073308.jpg', '노교수와 함께 하는 『다이아토닉 하모니카』. 기초부터 솔로 연주까지 배울 수 있다. 멜로디 중심의 솔로 연주자들을 위한 다이아토닉 하모니카의 주법에 관한 기본적인 사항과 실제로 솔로 연주에 어떻게 응용될 수 있는 가를 바탕으로 구성했다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로부대 탈출 매뉴얼 (1000만 네티즌을 잠 못 들게 한)', '0', 'https://shopping-phinf.pstatic.net/main_3243614/32436148849.20230319071648.jpg', '사랑은 언제 어디서든 찾아올 수 있다! 
설렘이 귀찮음을 못 이기는 솔로들을 위한 연애 매뉴얼. 

\'연애\'라는 주제로 수많은 네티즌의 공감을 끌어냈던 저자가 블로그에서 다루었던 내용들을 바탕으로 정답을 찾기 어려운 남녀관계에 대해 현실적인 조언을 제시한다. 이 책에서는 특정 상황을 해결하기 위한 일회성의 기술보다는 자신의 연애에서 나타나는 근본적인 문제를 파악하고 개선해 오랜 솔로 생활에서 벗어날 수 있는 방법을 알려준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('고잉 솔로: 싱글턴이 온다 (1인가구 시대를 읽어라)', '0', 'https://shopping-phinf.pstatic.net/main_3249348/32493485048.20220527041923.jpg', '\'혼자 살기\'는 우리 사회에 어떤 영향을 끼치는가?

『고잉 솔로: 싱글턴이 온다』는 뉴욕대학교 사회학과 교수 에릭 클라이넨버그가 \'혼자 살기\'가 늘어가는 오늘날의 현대 사회의 모습을 자세히 들여다보고, 혼자 살기가 늘어가는 이유와 이것이 사회 전반에 끼치는 영향 등을 분석한 것이다. 그리고 혼자 살기에 도전하는 사람들이 어떻게 혼자 살 것인지, 어떻게 함께 잘 살 것인지에 대한 해답을 함께 제시한다.

오늘날 우리는 혼자 사는 법을 배우고, 그 과정에서 새로운 생활방식을 창조하고 있다. 이에 저자는 여성의 지위 상승, 통신혁명, 대도시의 형성, 혁명적 수명연장이라는 20세기 후반에 일어난 네 가지 거대한 사회적 변동이 개인이 활약하기에 좋은 여건을 창출했기 때문이라고 말한다. 더불어 전통적 상식과 고정관념에 반박하면서 혼자 살기가 현대 도시인들의 경험을 어떻게 긍정적으로 변화시키는지를 보여준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('리믹솔로지에 대하여 (디지털 시대의 새로운 사유와 미학)', '0', 'https://shopping-phinf.pstatic.net/main_3249324/32493244741.20220527030303.jpg', '『리믹솔로지에 대하여』는 영어권에서 기술철학과 커뮤니케이션학 분야에서 주목받고 있는 데이비드 건켈(David J. Gunkel) 노던 일리노이 대학 커뮤니케이션학 교수의 《리믹솔로지에 대하여: 디지털 시대의 새로운 사유와 미학(Of Remixology: Ethics and Aesthetics after remix)》를 한국어로 옮긴 것이다. 건켈 교수는 데리다에 대한 연구로 박사학위를 받았고, 커뮤니케이션, 철학, 컴퓨터 사이언스 등을 가로지르는 상호 학제적 연구와 출판물로 주목받고 있으며, “국제 지젝 연구”의 공동 창립자 겸 기획자이기도 하다. 그의 다재다능하면서도 다학제적인 연구의 이력이 잘 보여주듯, 건켈은 철학 분야뿐만 아니라, 모든 것이 리믹스된 현대사회에서 기존의 학문 분야들이 다루기 힘든 다양한 분야에서 새롭게 등장하고 있는 영역과 문제를 사유할 수 있는 “리믹솔로지”라는 문화적 개념을 새롭게 창안하고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('우쿨렐레 재즈 스탠더드 (핑거스타일 솔로&앙상블)', '0', 'https://shopping-phinf.pstatic.net/main_3243817/32438171104.20221228074418.jpg', '우쿨렐레로 혼자서 그리고 둘이서 즐기는 재즈 스탠더드

우쿨렐레용으로 어레인지한 재즈 스탠더드 명곡집. 오선악보와 TAB악보로 본격적인 재즈의 솔로 연주를 즐길 수 있다. 초보자도 연주할 수 있도록 쉽게 어레인지 되어 있다. 솔로와 백킹을 2파트로 나눠서 연주할 수 있는 듀오 스타일로 어레인지한 곡도 수록했다. 재즈 스탠더드 명곡을 핑거스타일로 혼자 연주할 수도 있고, 둘 이상의 파트를 이뤄 듀오로 연주도 할 수 있는 악보집이다. 앞부분에는 재즈에서 사용하는 코드와 스케일, 애드리브 솔로를 만드는 방법 등도 다루고 있어 재즈의 기초적인 지식을 배울 수도 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('나는 무적의 솔로부대다', '0', 'https://shopping-phinf.pstatic.net/main_3245198/32451987856.20230114071100.jpg', '인터넷에서 솔로들에게 인기를 샀던 정선영씨의 \'나는 무적의 솔로부대다\'가 책으로 엮어졌다. 계절별 테마로 구성되어 있으며, 솔로들의 심정을 그림으로 잘 나타내고 있다....');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('조지 윈스턴 피아노 솔로 (George Winston Piano Solo)', '0', 'https://shopping-phinf.pstatic.net/main_3249279/32492793710.20220527045538.jpg', '이 책은 조지 윈스턴의 명곡이 고스란히 담겨 있다. 계절의 변화와 공기, 바람, 물과 같은 자연에서 영감을 얻은 서정적이고 아름다운 멜로디와 깊고 따뜻한 울림을 여러분들의 피아노 연주로 직접 만나볼 수 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('악에 관한 세 편의 대화', '0', 'https://shopping-phinf.pstatic.net/main_3250438/32504380131.20221229073211.jpg', '19세기 러시아 철학자 블라디미르 솔로비요프의 책. 솔로비요프가 세상을 떠나던 마지막 해에 출판한 저술로, 솔로비요프의 철학적 사유의 과정과 예술적인 참모습을 살펴볼 수 있는 작품이다. 솔로비요프는 이 책을 통해 인류의 삶과 역사에서 다양한 모습으로 그 실제를 드러내는 \'악\'의 존재에 대해 형이상학적인 설명을 시도하고 있다. 



보다 쉽게 이해할 수 있도록 플라톤의 대화의 방식을 취해 작품을 구성하였다. 백전노장의 장군, 상당한 정치적 지위를 갖고 활동하는 정치가, 출판업자이자 도덕주의자인 젊은 공작, 비중 있는 사회적 지위를 갖고 있는 것으로 소개되는 Z씨, 또 사회 각 분야에 두루 관심을 갖고 있는 중년 여성 등 다섯 사람이 프랑스 칸 근교에서 만나 대화를 나누는 형식이다. 



이들은 \'전쟁\', \'진보\', \'세계 역사의 종말\'에 관한 주제를 그들의 경험과 관점에 따라 다양한 역사적 사건과 당시 러시아 사회의 시사적인 사건들과 더불어 논하지만, 궁극적으로 이들이 이끄는 세 편의 대화의 핵심은 \'악\'의 존재에 대한 상이한 관점에서의 역사적, 형이상학적 설명이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로에게 휴일은 잔혹하다', '0', 'https://shopping-phinf.pstatic.net/main_3245208/32452083684.20221230073850.jpg', '첫사랑의 기억, 용기를 얻어 새 출발하는 청년의 마음, 남녀관계 속의 사랑과 아픔, 고단한 직장생활의 애환 등. 『솔로에게 휴일은 잔혹하다』는 기쁨, 감동, 슬픔, 후회 등의 감정을 소재로 담은 열 개의 단편소설들이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('솔로 워커: 미치지 않고 혼자 일하는 법 (&#34;혼자 일하면서 지치거나 미치거나 빡치지 않을 수 있을까?&#34;)', '0', 'https://shopping-phinf.pstatic.net/main_3243644/32436441164.20221019110545.jpg', '프리랜서, 1인 기업, 자영업자를 위한 단 한 권의 책
외로움과 불안함에 깔려 죽지 않고 1인분의 몫을 해내는 법

이 책은 혼자 일하는 모든 사람을 ‘솔로 워커’라 명명하고, 그들에게 필요한 실질적인 노하우를 한 권에 집약했다. 각종 관련 연구와 문헌을 갈무리하고, 십수 년간 조직 밖에서 혼자 일하며 1인 노동을 몸소 겪어온 저자만의 노하우를 더했다. 특히 세계적으로 영향력 있는 프리랜서와 솔로 워크 전문가들을 직접 인터뷰해 혼자 일하는 사람들이 겪는 어려움을 생생한 목소리로 담고, 나아가 현실적인 해결책까지 제안한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('모태솔로 탈출 작업의 정석 (실전데이트 기술 및 대화루틴 / Speed Skill - 유혹의 기술자)', '0', 'https://shopping-phinf.pstatic.net/main_3248716/32487161403.20221019150751.jpg', '[모태솔로 탈출 작업의 정석]은 원작 "Speed Skill-작업예술가 완성본"과 "픽업아티스트 연애의 기술 심화편"으로 구성되어 있다. 저자는 오직 한국에서 수많은 한국여성을 유혹하면서 터득한  경험을 바탕으로 유혹의 기술자가 된 후, 수백명의 수강생을 실전지도하면서 현장에서 직접 깨닫고 느낀 기술들을 공개한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('시편합창 (합창과 솔로를 위한 12개의 시편)', '0', 'https://shopping-phinf.pstatic.net/main_3250475/32504753161.20221230072600.jpg', '시편 150편 중에서 열두 편의 시편을 뽑아 합창과 독창으로 부를 수 있게 만든 시편 찬송이다. 시편가는 기독교의 가장 오래되고 소중하며 원형이라 볼 수 있는 찬송으로, 이러한 기독교의 전통을 현대의 창작으로 계승한 뜻 깊은 찬송곡집이다.



시편 1, 13, 23, 42, 67, 91, 100, 117, 121, 130, 150편이 수록되어 있으며, 23편에 대해서는 특별히 트로트 버전까지 포함되어 있다. 합창곡은 음역대가 높지 않고 쉬운 합창 편성으로, 규모가 크지 않은 소규모 찬양대도 부담 없이 소화할 수 있으며, 솔리스트가 헌금송이나 특별 찬양으로 부를 수 있도록 멜로디와 피아노 코드로만 구성된 솔로용 악보도 수록되어 있다.



발라드, 국악, 클래식, 그리고 트로트까지, 시편이 다양한 스타일의 음악으로 표현되어 있으니 오늘날의 시편가로서 손색이 없고, 또한 다양한 리듬과 조성이 사용되어 있어 피아노 반주자들에게 좋은 지침서로도 사용될 수 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('폴리 리듬의 미학 (재즈 솔로를 위한 연주 이론과 실제)', '0', 'https://shopping-phinf.pstatic.net/main_3244155/32441552660.20221129163619.jpg', '음악의 3요소를 이루는 멜로디, 하모니, 그리고 리듬. 그중에서도 리듬은 시대, 쟝르를 막론하고 매우 중요한 부분을 담당해 온 바 있다. 

[폴리 리듬의 미학]은 리듬에 대한 국내 유일의 저서로, 그루브 그리고 폴리 리듬을 최고조로 강조하며 그 연습법들을 풀어내었다. 저자의 오랜 연구와 경험이 농축된 이 책은 폴리 리듬과 관련한 수많은 즉흥 연주의 노하우를 담고 있으며, 높은 퀄리티의 이론적 배경 또한 설명해주고 있다. 

한국을 대표하는 재즈 피아니스트 중 한 명인 김주헌이 자세히 설명해주는 재즈 솔로 연주 이론과 실제에 더해, 후반부에는 응축된 재즈 히스토리 설명까지. 미래를 빛낼 실용음악 전공생들과 체계적으로 재즈를 배우길 희망하는 모든 이에게 추천하는 리듬 필독서.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('우리는 무적의 솔로부대다! 1 (Novel Engine)', '0', 'https://shopping-phinf.pstatic.net/main_3248509/32485092423.20221019142345.jpg', '임진광오상현 라이트노벨 『우리는 무적의 솔로부대다!』제1권. 《슈라라펜란트》, 《용의 종속자》로 발군의 유머 센스를 선보인 작가 임진광의 신작 액션 코미디. 미인계 전문의 특수부대인데 전원이 연애 부적격자라는 모순투성이 부대가 겪는 각종 해프닝이 유쾌하게 묘사되고 있다. 커플 상대로는 분노 게이지 맥스에 능력치 3배 보정을 받는 무적의 솔로부대가 겪는, 이겼어도 이긴 게 아닌 듯한 안쓰러운 액션 코미디 개막!!');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('PARIS IN 솔로, 혹은 홀로 (파리를 방문하는 여행자들의 세컨드 가이드북)', '0', 'https://shopping-phinf.pstatic.net/main_3250586/32505863079.20221229074800.jpg', '인생의 갈림길에 선 여자들의 마지막 선택, 파리!

여행작가의 파리기행 에세이『Paris In 솔로 혹은 홀로』. 이야기가 있는 가이드 북으로, 여행을 소재로 한 소설형식으로 파리를 소개한다. 소설 속에 등장하는 곳은 모두 실제로 존재하는 곳으로 기다리는 시간도 해결하면서 동시에 여행에 꼭 필요한 정보를 얻을 수 있도록 했다. 이 책에는 인생의 갈림길에 선 스물아홉의 여자와 마흔의 여자가 등장한다. 여자라면 누구나 한 번쯤 느껴봤을 갈림길에 선 두 여자는 각각 마지막 선택으로 파리 여행을 나선다. 나이도 다르고 고민도 다르기 때문에 그들이 느끼는 파리는 전혀 다른 모습인데……. 인생의 갈림길에서 마지막 출구로 파리를 선택할 수밖에 없었던 두 명의 여자가 파리에서 서서히 치유되어 가는 과정을 담은 힐링의 여행을 만난다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('연애하기 시러 (솔로는 외롭고 커플은 버거운 노란 감자도리 연애기)', '0', 'https://shopping-phinf.pstatic.net/main_3249274/32492746647.20221019142324.jpg', '\'회사가기 시러 song\'을 인터넷에 대 유행시킨 《회사가기 시러》에 이은 감자도리 카툰집 2탄. 《회사가기 시러》가 이 시대 직장인들의 애환을 콕 집어내어 많은 공감과 인기를 얻었다면, 《연애하기 시러》는 이 시대 커플들의 애환(?)을 정확하게 집어내고 있다. 호시탐탐 연애의 기회를 노리는 솔로들의 일상을 비롯하여 커플이 된 후 절정 닭살스러움을 자랑하는 연애기, 그리고 시간이 흐를수록 서로에게 밍숭맹숭해져 가는 모습이 마치 내 연애사를 보듯 생생하게 담겨 있다....');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('초솔로사회 (2035년 인구 절반이 솔로가 된다)', '0', 'https://shopping-phinf.pstatic.net/main_3250457/32504577289.20221019114854.jpg', '“미래 소비시장 키워드는 ‘솔로’다!”

2035년 독신자 48%, 1인 가구 40%
솔로가 주도할 새로운 소비, 새로운 경제사회에 주목하라!

자신이 인정하지 않는 가치나 체험에는 1원, 1초도 쓰기 아까워하지만, 한번 가치를 인정한 것에는 돈과 시간을 아낌없이 쓰는 솔로들. 그들은 어떻게 생각하고 소비하는가? 일본에서 ‘초솔로사회’라는 말을 퍼뜨린 대형 광고회사 하쿠호도의 마케팅 전문가 아라카와 가즈히사가 미래 소비시장을 주도하는 ‘솔로’의 생활상, 소비트렌드, 가치관을 낱낱이 파헤친다. 

2035년이 되면 일본 사회는 독신자 48퍼센트, 1인 가구 40퍼센트 시대가 온다. 일본에만 적용되는 예측이라 치부할 수 없다. 우리가 감지하고 있지 못할 뿐, 이미 한국 사회에서도 초솔로사회의 주요 징후가 나타나고 있다. 혼자 사는 것이 표준인 사회, 누구나 혼자가 될 가능성이 매우 높은 사회, 초솔로사회를 살기 위해서는 ‘솔로로 살아갈 힘’이 무엇인지 알고 새로운 소비, 새로운 가족, 새로운 경제사회의 출현에 대비해야 한다. 솔로사회화는 결코 피할 수 없는 흐름이다. 

풍부한 통계 데이터를 기반으로 솔로 인구가 견인하는 소비시장과 고립이 아닌 자립을 원하는 1인 가구의 가치관  분석을 통해 저자가 말하는 솔로사회의 생활상을 살펴보며 다가올 ‘한국의 초솔로사회’를 전망해 보자. 누구나 솔로가 된다. 당신도 예외일 수 없다. 이 책으로 초솔로사회에서 살아갈 힘과 비즈니스 인사이트를 얻을 수 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('버클리 스타일의 재즈피아노 교본: 솔로편', '0', 'https://shopping-phinf.pstatic.net/main_3247803/32478037810.20230313182532.jpg', '『버클리 스타일의 재즈피아노 교본: 솔로편』은 2003년에 처음 선보여 음악 서적 시장에 돌풍을 몰고 온 《버클리 스타일의 재즈피아노 교본》과 ‘컴핑편’까지 이전 도서를 접한 수많은 독자의 기대와 열망을 안고 출간되는 이번 교재는 앞서 두 권의 교본으로 익힌 재즈피아노의 전반적인 내용을 토대로 재즈피아노의 꽃이라고 비유할 수 있는 즉흥연주에 대한 것을 다룬다. 기존의 곡 분석부터 자신의 솔로 멜로디를 만드는 과정을 단계별로 자세하게 설명하였다. 제공된 악보를 따라 유명 재즈피아니스트들의 솔로 스타일을 따라 연습하고 자신의 연주에 활용하다 보면 어렵고 멀게만 느껴졌던 즉흥연주에 한 걸음 더 가까워진 자신을 발견할 수 있을 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('잉어왕 (잉어왕의 행복 돋는 솔로공감 카툰에세이)', '0', 'https://shopping-phinf.pstatic.net/main_3249079/32490791900.20221019150849.jpg', '엉뚱 발랄 소심남 잉어의 평범하고 조금은 찌질한 하루하루!

솔로공감 카툰에세이 『내 서랍 속 임금님 잉어왕』. 카메라 커뮤니티 사이트 www.slrclub.com의 자유게시판에 올렸던 카툰을 모아서 엮었다. 단순한 그림으로 백만 가지 감정을 그려내는 정감 가는 캐릭터 솔로 직장인 ‘잉어’의 소소한 일상이 그려진다. 우리 주변에서 쉽게 만나 볼 수 있는 친구나 후배 혹은 선배를 닮은 ‘잉어’는 88만원 세대를 살아가는 청년들의 자화상이다. 주말에 로또를 사고 희망에 부풀었다가, 밤이면 인생무상을 느끼고, 월급에 허탈해하고, 새로운 사랑에 기뻐하는 잉어. 친한 친구 같은 잉어는 매서운 현실에도 씩씩하게 살아가는 모습으로 그의 하루를 엿보는 이들에게 위로를 전한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('연애가 필요해 (모태 솔로에게 전하는 가장 솔직한 현실 연애)', '0', 'https://shopping-phinf.pstatic.net/main_3248962/32489622865.20220527035703.jpg', '연애를 통해 나 자신에게 행복감을 선사하라!

모태솔로에게 전하는 솔직한 현실 연애『연애가 필요해』. 다양한 매체에서 북칼럼니스트이자 연애칼럼니스트로 활동하고 있는 저자가 모태 솔로, 그리고 오랫동안 솔로로 지낸 이들에게 전하는 연애 안내서다. 연애를 하고 싶어도 막상 어디서부터 시작해야 할지 감이 오지 않거나 매번 제대로 시작도 못하고 흐지부지 끝나고 마는 청춘들을 위한 이야기들이 가득 담겨져 있다.

 특히 연애에 서툴거나 연애 경험이 전혀 없는 모태 솔로의 경우 자신을 객관화해 살피는 능력이 부족하다는 것을 일깨우고, 자신의 연애 성향을 꼼꼼하게 되짚을 수 있게 도와준다. 뿐만 아니라 성공적으로 연애를 즐길 수 있는 똑똑한 비법들을 소개한다. 연애와 사랑이 힘들기만 한 사람들에게, 좀 더 가까우면서도 진지하게 ‘연애’에 대해 생각해볼 수 있는 기회를 제공할 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('즐거운 왕따, 나홀로 경제학 (왜 우리는 솔로 이코노미에 주목해야 하는가)', '0', 'https://shopping-phinf.pstatic.net/main_3249720/32497201844.20221129163539.jpg', '1인 가구” 대해부 『즐거운 왕따, 나홀로 경제학』. 저자가 제시해놓는 사례 학습을 통해서, 독자들은 1인 가구가 경제사회의 한 축으로 뿌리를 내리고 있음을 쉽게 확인할 수 있다. 나아가 대가족이 빠르게 해체되면서 나타나고 있는 핵가족화의 결정체인 “1인 가구”에 대한 이해는, 초고령 사회로 진입해 들어가는 오늘날의 우리 사회에서 앞으로의 삶을 설계하는 데에 있어서 무엇보다도 중요한 필요한 경제 지식을 제공한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('나도 연애할 수 있을까? (비자발적 싱글에게 권하는 솔로 탈출 노하우)', '0', 'https://shopping-phinf.pstatic.net/main_3249264/32492647422.20220527080732.jpg', '연애 상담만 2천 건, 점술가 우노 타마고의 연애심리서!

14년간 2천 건이 넘는 연애 문제를 상담한 저자 우노 타마고의 연애심리서 『나도 연애할 수 있을까?』. 이 책에 나오는 일곱 가지 유형의 주인공은 전부 다르지만 솔로라면 누구나 공감할 그들의 심정이 고스란히 담겨 있다. 연애를 한 번도 해 보지 않아서 연애 감정을 모르는 모태솔로에서부터 언제나 준비 부족으로 상대를 밀어내는 타입, 가족과 일에만 전념한 나머지 나이를 훌쩍 먹은 타입, 만사가 귀찮아서 집에만 있다 보니 은둔형 건어물녀가 된 타입 등 타마고는 이들 상황에 맞게 조언하고, 때로는 함께 행동하며 적극적으로 도왔고, 이들은 결국 솔로 탈출에 성공한다. 

14년 경력의 점술가인 저자는 이 책에서 결혼선, 애정선, 금성환, 영향선, 감정선 등 연애와 관련된 손금을 보는 방법을 일러스트와 함께 이해하기 쉽게 알려준다. 그가 알려주는 방법으로 결혼에 대한 현재 내 생각이나 운명의 만남이 다가오고 있는지 등을 확인할 수 있다. 손금은 자주 바뀌므로 이 부분들을 표시해 두었다가 종종 들여다봐도 좋을 것이다. 좋은 기운을 가져다준다는 관엽식물과 짝사랑 중인 사람에게 효과적인 한 사람 노트 등 연애운을 끌어올리는 방법도 놓치지 말자.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('손쉬운 뚝딱 요리 (까탈스런 솔로 입맛을 사로잡는 메기맹이의)', '0', 'https://shopping-phinf.pstatic.net/main_3249722/32497225856.20220527025524.jpg', '메기맹이의『손쉬운 뚝딱 요리』는 솔로들을 위한 쉬운 레시피를 담고 있다. 2030 솔로들이 좋아할 만한 분야별 베스트 메뉴들을 엄선해 손쉽게 따라할 수 있게 레시피를 구성했다. 언제 먹어도 든든한 한 끼 밥상차림부터 솔로들에게 사랑 받는 완소 도시락, 레스토랑 부럽지 않은 화려한 양식 요리들, 골라먹는 재미가 있는 간식과 안주 레시피 등 다채로운 메뉴들이 가득하다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('나 빼고 다 연애 (자주 외롭지만 뭐, 그럭저럭 살 만한 웃픈 솔로 이야기)', '0', 'https://shopping-phinf.pstatic.net/main_3246312/32463124730.20221019145415.jpg', '네이버 포스트 인기 연재 [나 빼고 다 연애] 전격 출간!
어쩌다 솔로가 된 이들에게 전하는 잔잔한 공감과 위로

비혼이 하나의 트렌드가 된 세상이다. 시크하게 혹은 시니컬하게 연애나 결혼 따위 관심 없다고 말해야 면이 살 것 같기도 하다. 하지만 작가는 솔직하게 말한다. 기다리면 꼭 내 순서가 오고야 마는 은행 대기번호처럼, 연애에도 순서가 있으면 좋겠다고. 

투박하지만 미워할 수 없는 캐릭터로 분한 작가는 대한민국 솔로라면 누구나 겪을 법한 일상을 그려놓았다. 어쩌다 솔로가 되어 친구들의 결혼·출산으로 외로움은 더해가도, 짧은 연애가 긴 미련으로 남아도, 오늘을 긍정하며 살아가는 작가의 이야기는 독자들에게 잔잔한 공감과 위로로 다가온다. 연재 구독자들의 댓글에 ‘이거 내 얘기네요.’라는 반응이 주를 이루는 이유다.

2014년, 넋두리처럼 시작한 연재는 어느덧 5년째. 연재로 풀어낸 이야기에서 뽑아 다듬고, 미공개 이야기를 덧붙여 책으로 나왔다. 캐릭터들의 표정과 행동, 여백에서 느껴지는 서사를 함께 읽는 웹툰 스타일인 만큼, 느긋하게 그림을 읽으며 ‘어쩌면 내일은?’을 기대해보면 어떨까?');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('숨겨진 인격 (우리 안에 숨은 거짓말쟁이, 사기꾼, 죄인에 관한 놀라운 진실)', '0', 'https://shopping-phinf.pstatic.net/main_3244180/32441809671.20221229070845.jpg', '우리는 왜 거짓, 사기, 위선과 같은 부정행위의 유혹에서 벗어나지 못하는가? 이해하기 어렵고 설명할 수도 없는 수많은 위선적인 행동들은 어디에서 비롯되는가? 인격을 형성하고 지배하는 요인이 무엇이며, 우리 안에 숨은 성인과 죄인을 움직이는 힘의 실체가 무엇인지를 통찰력 있는 연구와 탁월한 심리실험을 통해 낱낱이 밝혀낸다. 



노스이스턴대학 심리학과 교수인 데이비드 데스테노와 클레어몬트매케나칼리지 심리학과 교수이며 ,  등에서 일급 패널로 활약하는 피에르카를로 발데솔로는 ‘선과 악’ ‘흑과 백’ ‘성인과 죄인’ ‘개미와 베짱이’ 등으로 양분되는 인격에 관한 고정된 시각을 창조적이면서도 과학적인 연구로 재미있게 설명하고, 우리의 인격은 고정된 것인 아닌 끊임없이 변화하는 존재임을 알려준다. 



저자들은 우리의 인격이 보이지 않는 정신체계의 밀고 당김에 쉽게 영향을 받는 변화무쌍한 존재임을 증명하고, 부정행위의 유혹에서 벗어나기 위한 대비책을 알려준다. 또한 우리 마음을 완벽하게 들여다볼 수 있게 해주며, 각양각색의 인격들을 이해하게 하며, 우리 자신과의 진실한 대면을 가능하게 해준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('1인가구 증가로 인한 미래 주식시장 전망 분석보고서 (1인가구 560만 시대, 솔로 이코노미가 뜬다! 미래 주식시장을 예측해본다)', '0', 'https://shopping-phinf.pstatic.net/main_3249181/32491819939.20221019135321.jpg', '▶ 이 책은 1인가구 증가로 인한 미래 주식시장 전망 분석보고서에 대해 다룬 도서입니다. 경제전망의 기초적이고 전반적인 내용을 확인할 수 있도록 구성했습니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('여자 혼자 떠나는 여행의 기술 (나 홀로 여행을 꿈꾸는 여행자들이 알아야 할 솔로여행의 모든 것)', '0', 'https://shopping-phinf.pstatic.net/main_3250433/32504336403.20221228074841.jpg', '‘나 홀로 여행’을 꿈꾸는 사람들을 위한 친절한 여행서. 여행 전문 작가이자 사업가인 저자 베스 휘트먼은 20년 넘게 전세계를 여행하며 모험과 자원봉사활동을 활발히 펼쳐 ‘여성여행자의 구루Guru’로 통한다. 자신의 경험을 바탕으로 더 많은 여성들이 여행의 매력을 느낄 수 있도록 여성여행자 시리즈를 발간하는 한편, 솔로여성여행자들을 위한 웹사이트 &lt;방랑벽과 립스틱&gt;(www.wanderlustandlipstick.com)을 운영하고 있다. 



저자는 나 홀로 여행에 대한 가장 큰 오해는 ‘외로움에 대한 두려움’이라고 말한다. 그러나 여행은 가장 사교적인 활동이고, 아무리 내성적인 여행자라도 사람들에게 먼저 다가가서 말을 걸어야 할 때가 있으니, 그러다보면 자신이 생각했던 것보다 훨씬 외향적이며 사람들과도 잘 어울린다는 것을 알게 될 것이라고 말한다. 



이밖에도 책에는 저자가 직접 체득한 나만의 꿈의 여행을 만들기 위한 아이디어가 가득하고, 여행에서 꼭 알아야 할 150여 개의 웹사이트가 수록되어 있다. 또 다른 여성여행자 45명이 들려주는 개인적인 에피소드와 조언, 혼자서 외롭지 않게 여행하는 방법을 비롯해 첨단 기기 이용을 위한 최신 정보, 사람을 쉽게 사귀는 법, 여행 중의 건강 유지, 환전, 짐꾸리기, 옷입기, 교통, 숙소, 환율 등에 대한 각종 정보와 팁이 가득한 보물 같은 책이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('도대체 연애는 왜 (연애와 결혼에 약한 곰녀들을 위한 솔로탈출 연애 성공기)', '0', 'https://shopping-phinf.pstatic.net/main_3249216/32492167309.20221229072816.jpg', '연애와 결혼에 유난히 약한 ‘곰녀’들을 위한
동굴 탈출 연애 성공기!

“도대체 연애는 왜”

다른 건 다 잘해도 유독 연애와 결혼에 약한 나. 사람들은 나 같은 사람을 ‘곰녀’라 칭하곤 한다. 사이트나 책에서 스킬이니 연애 꿀팁이니 하는 글을 천번만번 읽어봐도 몸에 맞지 않는 옷처럼 불편하기만 하다. 도대체 왜, 나의 연애는 어렵기만 할까?

연애가 좌절될 때마다 우리 ‘곰녀’들은 동굴 같은 포차에 모여 이런저런 수다를 떤다. 네 잘못, 그놈 잘못 따지다보면 속도 후련하고 어떨 때는 그럴듯한 답이 굴러 떨어지기도 한다. 남자의 말초신경을 자극하는 요염한 여자가 되라는 책들의 채찍질에 지쳤다면 침대에 드러누워 이 책을 펴보자. 귀여운 일러스트와 소탈한 수다쟁이가 당신을 기다리고 있다.

타깃은 분명하다. 나와 같은, 우리와 같은 곰녀들이 그분들이다. 목적도 분명하다. 우리 곰녀들이 덜 외롭게, 덜 헤매게 ‘우리가 당신과 함께 당신 곁에 있어 줄게’의 소소한 위로를 전파하는 것. 거듭 반복하지만 우리는 완벽한 사람들이 아니기에 머리를 맞대야 하며, 함께 머리를 맞대는 것만으로도 좀 더 현명해질 수 있을 테니까.
─ 「프롤로그」 중에서

《도대체 연애는 왜》는 지극히 현실적인 조언을 건네면서도 연애의 파도에 휩쓸려 스스로를 잃지 않도록 지친 당신의 등을 감싸주는 책이다. 저자 이승주는 ‘네가 뭐라고’의 비아냥에 ‘내가 무엇이지 않기 때문에’라고 답한다. 연애사에 즐거움보다 피로를 느끼는 당신에게 친구이자 작은 위안이 될 것이다.

‘난 여기 있어. 너 지금 괜찮지?’');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('초등 코딩 엔트리 무작정 따라하기 (혼자서도 척척!)', '0', 'https://shopping-phinf.pstatic.net/main_3364247/33642474656.20230323081017.jpg', '코딩, 어렵지 않아요. 혼자 할 수 있어요!
엔트리 최신 버전을 반영한 개정판

코딩 공부, 어떻게 시작해야 할지 걱정하지 마세요! 이 책은 학생 혼자서도 충분히 소프트웨어 개념을 이해하고, 코딩 문법을 익힐 수 있도록 설계되었어요. 미래 교육의 필수 개념, 알고리즘과 인공지능(AI) 개념을 익히고, 엔트리에서 제공하는 알고리즘·인공지능·데이터 블록을 활용한 예제를 차근차근 따라해 보세요. 쉽고 재미있게 배울 수 있도록 구성했으니 걱정은 뚝! 블록 코딩부터 인공지능까지 한 번에 정복해 보세요. 재미있는 코딩 개념 퀴즈와 작품 만들기는 물론, 부모님과 함께 즐길 수 있는 미니게임을 제공해요. 초등 교과 과정에 충실한 15주 구성을 따라 코딩 학습을 시작해 보세요.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 잘 해요', '0', 'https://shopping-phinf.pstatic.net/main_3247611/32476115635.20221230072737.jpg', '『별곰 레몬의 좋은 습관 만들기』시리즈 제3권. 본 시리즈는 귀엽고 깜찍한 별곰 가족을 주인공으로 내세워, 온 가족이 모두 함께 공유할 수 있는 좋은 습관을 알려주는 그림책입니다. 깔끔하고 아름다운 색깔 배치와 절묘한 보색 배치는 아이들의 감성을 크게 자극합니다. 

3권 〈혼자서도 잘 해요〉에서 레모는 혼자서도 척척 잘하는 것이 많습니다. 하지만 혼자 들 수 없는 무거운 상자를 제자리에 갖다 놓기 위해 친구의 도움을 받습니다. 각각의 성격에 맞는 색깔 배치는 색에 대한 유쾌한 경험을 하도록 돕습니다. [양장본] 

〈font color="ffb6c1"〉<b>☞</b>〈/font〉 <b>「별곰 레몬의 좋은 습관 만들기」시리즈의 특징!</b> 
각 권은 가족의 소중함, 사회성, 독립성, 친밀감 등을 키워주는 내용이 담겨 있습니다. 단순한 선과 선명한 색으로 그려진 주인공들의 귀여운 모습은 아이들의 시선을 사로잡기에 충분합니다. 별곰 가족과 함께 좋은 습관을 만들어 보세요~!');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 잘하는 SNS 마케팅 (하루 30분만 투자하면 매출 1,000% 올라가는 오프라인 매장 홍보 전략)', '0', 'https://shopping-phinf.pstatic.net/main_3429446/34294462618.20221019151806.jpg', '소자본으로 매출 20배 올리는
현실적 마케팅 기술

우리나라 인구의 90% 이상이 스마트폰을 사용하며, 그중 매일 수천만 명이 SNS를 이용한다. 그렇기에 SNS 마케팅은 이젠 생존의 필수과목이며, 작은 가게부터 대기업까지 대부분이 SNS 마케팅을 사용하고 있다. 그러나 그저 포스팅 하나, 사진 하나 올리는 것이 전부가 아니다. 고객의 마음을 사로잡지 못하면 이제까지 들인 돈과 시간은 모두 물거품이 될 수 있다.
《혼자서도 잘하는 SNS 마케팅》은 소자본 자영업자가 적은 시간과 비용을 투자해 자기 가게의 상품과 서비스를 알려 매출 20배를 거뜬히 올리는 소상공인의 현실적 온라인 마케팅 방법을 상세하게 담아냈다. SNS에 대한 이해에서부터 온라인 유동인구와 플랫폼, 최신 검색 트렌드, 온라인 상권분석, 인스타그램으로 매출 올리는 법, 인플루언서 마케팅, 고객을 끌어들이는 카피 기법, 매달 1000명의 고객을 모을 수 있는 방법, 매장 방문 고객을 평생 고객으로 만드는 방법까지 소상공인에게 꼭 필요한 온라인 마케팅 방법을 알려준다.
사진 한 장과 해시태그, 포스팅이 가지고 있는 힘을 경험하고 싶다면 이 책과 함께 매일 하루 30분만 투자하라. 당신의 가게 앞에 사람들이 줄을 설 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 척척 접는 종이접기 세트', '0', 'https://shopping-phinf.pstatic.net/main_3249689/32496891978.20230313183902.jpg', '아이들의 영원한 놀이 친구 종이접기! 하지만 책을 보며 접다 보면 어려워서 결국 부모님이 대신 접어주곤 하지요. 종이접기가 처음인 아이도 얼마든지 멋지게 접어 완성할 수 있는 〈혼자 척척 종이접기〉 시리즈를 만나 보세요. 난이도를 보고 선택할 수 있고, 복잡한 접기는 QR코드를 찍어 동영상을 보며 따라 접을 수 있으니 엄마 아빠가 필요 없어요.
종이접기가 처음이라면 〈혼자서도 척척 접는 종이접기〉로 5번 내외로 접어서 완성하는 간단한 접기부터 시작해요. 좀더 재미있고 신기한 접기가 궁금하다면 〈혼자서도 척척 접는 종이접기 플러스〉로 멋진 작품 만들기에 도전해요. 일본 No.1 종이접기 전문가가 하나하나 고른 인기 주제, 와글와글 140여 개의 꾸밈 스티커까지! 언제 어디서든 색종이와 이 책만 있으면 혼자서도 재미 보장이랍니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('뿌듯해 알파벳 쓰기 (한 권으로 끝내요! 혼자서도 잘 해요!)', '0', 'https://shopping-phinf.pstatic.net/main_3249814/32498149834.20221019101242.jpg', '초등 3학년 영어가 시작되기 전, 
유아부터 초등 저학년을 위한 알파벳 완전 준비!

초등 3학년 영어 교과가 본격적으로 시작되기 전, 영어 학습의 기초인 알파벳 대문자와 소문자를 완전히 뗄 수 있도록 한 교재입니다. 영어 교과를 준비하는 예비 초등과 초등 1~2학년은 물론, 영어를 미리 공부하는 유아까지 모두 활용할 수 있도록 익히기 쉽게 만들었어요.
이 교재는 알파벳 대문자와 소문자 모양과 쓰기에 어린이가 완전히 익숙해지도록 아주 충분한 연습량을 제공해요. 한눈에 알아볼 수 있는 단순한 구성으로 알파벳을 처음 만나는 어린이기 쉽고 편하게 쓰기에만 오롯이 집중하도록 구성했어요. 
낯선 언어를 배우는 것은 어린이에게 큰 도전일 거예요. 매일매일 조금씩 꾸준히 연습하는 게 다른 언어를 익히는 가장 빠른 길이지요. 매일매일 충분히 쓰면서 알파벳을 내 것으로 만들어 가는 뿌듯함을 느껴 보세요. 하루 10분, 2주가 지나면 알파벳 대문자와 소문자가 진짜 내 것이 돼요.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('대한민국 남자아이가 가장 좋아하는 그리기 100(리커버) (혼자서도 금손 되는 100일의 기적)', '0', 'https://shopping-phinf.pstatic.net/main_3244404/32444048165.20221019123324.jpg', '『대한민국 남자아이가 가장 좋아하는 그리기 100: 혼자서도 금손 되는 100일의 기적』는 딸을 키울 때 꼭 한 번은 그리게 되는 그림들만 쏙쏙 뽑아 모은 책으로, 대한민국 남자아이가 좋아하는 그리기 아이템을 100가지 이상 수록하였습니다. 엄마나 아빠가 그림 실력이 없어도 즐겁게 그림을 그릴 수 있고, 따라 그리다 보면 어느새 응용도 할 수 있게 됩니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('대한민국 유치원에서 가장 좋아하는 그리기 100 (혼자서도 금손 되는 100일의 기적)', '0', 'https://shopping-phinf.pstatic.net/main_3251190/32511901852.20221019135815.jpg', '『대한민국 유치원에서 가장 좋아하는 그리기 100: 인기 만점 선생님도 몰래 보는 그림 비밀 노트』는 유치원에서 꼭 한 번은 그리게 되는 주제들만 모은 책으로, 그리기 아이템 100가지 이상을 수록하였다. 최신 누리과정의 생활 주제를 월별 12개 파트로 구성하였고, 유치원에서의 교육 내용을 가정에서 연계하여 아이와 상호작용 할 수 있도록 하였다. 엄마나 아빠가 그림 실력이 없어도 아이와 즐겁게 대화하며 그림을 그릴 수 있고, 따라 그리다 보면 어느새 응용도 할 수 있게 된다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 잘해요', '0', 'https://shopping-phinf.pstatic.net/main_3245629/32456295751.20221019151143.jpg', '[특징]
1. 좋은 습관 형성을 돕는 생활동화
아이의 생활 영역인 집과 유치원을 테마로 생활동화를 만들었어요.
생활동화를 보고 듣고 따라하며 자연스레 바른 생활 습관을 길러요.

2. 소리로 듣는 이야기, 사운드북
성우가 들려주는 생동감 넘치는 이야기가 아이의 흥미와 집중력을 높여줘요.
동화를 읽어주는 스마트폰이 있어 글을 모르는 아이도 스스로 책을 읽을 수 있어요.

3. 동요와 효과음으로 언어능력이 쑥쑥!
각 테마마다 생활동요 1곡과 짧은 말소리 효과음 3가지를 담았어요.
꽃 버튼을 누르면 생활동요 1곡이 나와 신나게 동요를 따라 부르며 언어능력이 자라나요.
일상에서 말소리 효과음을 따라 하며 자연스레 표현력이 풍부해져요.

4. 귀여운 일러스트의 동화책
아기자기한 일러스트를 보며 미적 감수성이 자라나요.
선명하고 생동감 넘치는 그림을 보며 아이의 창의력이 쑥쑥 커져요.
   
5. 오래오래 볼 수 있는 보드북
튼튼한 보드북으로 만들어져 오래 볼 수 있어요.
아이들의 안전을 생각해 모서리를 라운딩 처리 했어요.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('매일 한 장 혼자서도 척척 3번 만에 그리기', '0', 'https://shopping-phinf.pstatic.net/main_3252080/32520800246.20221019104711.jpg', '“엄마, 빠방 그려 주세요!” 매일 조르는 우리 아이를 위한 그리기 책이에요. 엄마, 아빠가 그려 줄 필요 없이 혼자서도 척척, 쉽게 그림을 그릴 수 있게 도와주거든요. 책에 있는 모든 그림은 3단계 만에 완성할 수 있어요. 그림을 처음 그리는 아이도 차근차근 따라 그리다 보면 어느새 멋지고 예쁜 그림을 완성할 수 있지요. 매일 한 장씩, 총 30일 동안 그릴 수 있도록 구성했어요. 사람, 동물, 사물, 음식, 탈것 등 다양한 그림을 그리며 표현력을 기르고, 색칠하기, 점 잇기, 꾸미기 등의 미술 놀이로 창의력까지 키워 보세요. 그리고 싶은 건 무엇이든 잘 그릴 수 있게 될 거예요!');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('2023 에듀윌 공인중개사 1차 기초입문서 (혼자서도 손쉽게 기초 정리)', '0', 'https://shopping-phinf.pstatic.net/main_3504624/35046241620.20230321163935.jpg', '6년간 아무도 깨지 못한 기록 합격자 수 1위!
“합격자 규모가 교재 선택의 기준입니다!”

KRI 한국기록원 2016, 2017, 2019년 공인중개사 최다 합격자 배출 공식 인증 (2022년 현재까지 업계 최고 기록)
에듀윌 합격생 10명 중 9명 1년 내 합격(2020년 에듀윌 공인중개사 연간반 수강생 중 최종합격자 기준)
2020년 공인중개사 접수인원 대비 합격률 한국산업인력공단 12.8%, 에듀윌 57.8%(에듀윌 직영학원 2차 합격생 기준)
2022 대한민국 브랜드만족지수 공인중개사 교육 1위(한경비즈니스)
국내 최대 규모의 합격자 모임 매년 개최');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('신토익 모의고사만으로 700점 넘기 (혼자서도 할 수 있는)', '0', 'https://shopping-phinf.pstatic.net/main_3249362/32493627733.20221019142145.jpg', '『신토익 모의고사만으로 700점 넘기』는 2016년 5월부터 시행되는 신토익을 위한 실전 모의고사집이다. 전반부에서는 신토익의 변경 사항을 파트별로 간략하게 학습할 수 있으며 후반부에서는 4회분의 실전 모의고사를 통해 본인의 실전 능력을 향상시킬 수 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('2022 유튜브와 함께하는 떡제조기능사 실기 (혼자서도 합격하는 무료 강의)', '0', 'https://shopping-phinf.pstatic.net/main_3243615/32436151925.20230313183250.jpg', '● 출제기준 맞춤 동영상 강의 무료 제공
한국산업인력공단에서 공개한 ‘콩설기떡’, ‘송편’, ‘쇠머리떡’, ‘경단’, ‘삼색 무지개떡’, ‘부꾸미’, ‘백편’, ‘인절미’ 8가지 떡의 요구사항을 반영한 떡제조기능사 필기 & 실기 강의를 무료 제공하고 있습니다. 무료 강의는 시대 plus 및 유튜브를 통해 이용할 수 있습니다.

● 혼자서도 따라하는 34가지 떡 레시피 모두 공개
전주우리떡만들기연구소 방지현 선생님이 알려주는 34가지 떡 레시피와 합격포인트를 공개함으로써 시험뿐만 아니라 실무에서도 바로 적용 가능하도록 했습니다. 또한 떡의 재료 및 분량부터 만드는 과정까지 자세하게 수록해 누구나 쉽게 따라할 수 있는 떡 레시피와 Key Point를 제공하고 있습니다.

● 시험장에 들고 가는 떡제조기능사 실기 핵심노트 수록
시험장에서 마지막까지 암기할 수 있도록 34개 떡의 레시피를 떡제조기능사 실기 핵심노트를 통해 추가로 제공하고 있다. 수험장에서도 핵심만 콕콕 담은 합격 레시피로 실기시험을 완벽하고 손쉽게 대비할 수 있습니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('어몽어스 진짜 쉽게 따라 그리기 (하루 10분 혼자서도 척척)', '0', 'https://shopping-phinf.pstatic.net/main_3243614/32436140404.20221019142941.jpg', '하루 10분 혼자서도 척척! 인기 게임 어몽어스 캐릭터를 누구나 손쉽게 쓱쓱!
단계별 그리기를 차근차근 따라 하며 두뇌 발달 UP!

세상에서 제일 그리기 쉬운 캐릭터 어몽어스 크루원을 재미있게 따라 그리며 그리기 연습을 시작해 보세요. 쓱쓱 선으로 그리고, 알록달록 색칠하면 어느덧 어몽어스 캐릭터가 짜잔! 그림에 소질이 없어도 단계별 그리기로 캐릭터가 쉽게 완성되기에 성취감과 자신감이 쑥쑥 자라는 놀라운 경험을 할 수 있어요. 시간 가는 줄 모르고 즐기는 나만의 미술 놀이로 사물을 보는 관찰력과 함께 표현력과 상상력이 발달해요. 
하루 10분 혼자서도 척척! 어몽어스 점 잇기, 따라 그리기, 컬러링 게임, 만들기를 한 권으로 즐기며 두뇌 성장판을 자극해 보세요.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 잘해요 생활통통 세트(세이펜적용) (혼자서도 잘해요)', '0', 'https://shopping-phinf.pstatic.net/main_3576967/35769679618.20221129170250.jpg', '『혼자서도 잘해요 생활통통 세트(세이펜적용)』는 인성교육 진흥법 시행에 맞춰 인성덕목을 동화 속에서 재미있게 읽으며 배워 나가도록 구성되었다. 통합과정에서 강조하는 기본 생활 습관과 인성교육을 바탕으로 구성된 생활통통을 통해 바른 생활 습관을 익히자.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 당당하게', '0', 'https://shopping-phinf.pstatic.net/main_3591199/35911992642.20230313185227.jpg', '혼자서도 당당한 자신감 있는 나를 만들어 가는 동화
사람은 누구나 혼자 있는 걸 어렵고 힘들어해요. 혼자 식당에 들어가서 밥을 먹거나, 혼자 영화 보러 가거나 혼자 여행하기를 두려워하지요.
여러 사람들이 함께 생활하는 학교나 공동체 안에서 혼자가 되는 것은 더 힘든 일이에요. 다른 사람들은 늘 친구들과 함께 있는데 나만 혼자 있으면 왕따가 된 것 같고, 나약하거나 매력 없는 사람처럼 느껴지니까요. 
하지만 그 누구도 늘 누군가와 함께 있을 수 없고, 그 누구도 늘 혼자일 수 없어요. 다른 사람과 함께 있을 수 있을 땐 기뻐하고, 어쩌다 혼자가 되었더라도 외로워하지 않고 부끄러워하지 않고 ‘때론 혼자 있어도 괜찮아’ 하며 당당하고 즐겁게 지낼 수 있다면 얼마나 좋을까요?
혼자 있으면 외로워서 마음에 맞지 않는 친구에게 끌려다니던 힘찬이의 이야기를 읽으며 어떻게 하면 혼자 있어도 당당하고 꿋꿋이 지낼 수 있는지 생각해 봐요.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 별인 너에게 (잠들기 전에 읽고 싶은 나태주의 시)', '0', 'https://shopping-phinf.pstatic.net/main_3245589/32455897679.20221229072905.jpg', '새로운 한 해 더욱 반짝일 당신에게 나태주 시인이 건네는 위로와 응원
“나는 믿는다. 네가 세상의 꽃이기도 하지만
세상의 별이기도 하다는 것을 말이야.”

“때로 우리는 어둠이 필요해. 휴식이 필요하고 침묵이 필요해. 밤하늘의 별들을 좀 보아라. 무엇이 별들을 반짝이게 하더냐? 어둠이야. 어둠이 있기에 별들이 반짝이는 거야. 어둠을 믿고 별들이 웃고 있는 거야.”

풀꽃 시인 나태주에게 ‘별’이란 이런 존재다. 평생을 시골에 묻혀 하늘을 올려다보고 땅을 굽어보면서 산 나태주 시인에게 어두운 하늘의 별은 땅에서 피어나는 풀꽃만큼이나 각별하다. 이토록 늘 자연의 언어로 우리 마음에 깊은 위안을 주는 시인 나태주가 이번에는 ‘자기 전에 읽는 시집\'으로 우리 곁을 찾아왔다. 밤하늘에 반짝이는 별처럼, 하루하루를 열심히 살아가고 있는 우리에게, 잠들기 전 촉촉한 위로를 건네는 그의 주옥같은 시편들을 모아 엮었다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 꽃인 너에게 (나태주 산문집)', '0', 'https://shopping-phinf.pstatic.net/main_3248509/32485091647.20221019110428.jpg', '나태주 시인은 서울에서 제주도까지 부르는 곳은 어디든 달려가 부지런히 문학 강연을 한다. ‘풀꽃’시인에게 이야기를 듣고 싶어 하는 독자들이 어디에서나 기다리고 있기 때문이다. 시인은 이를 알고 ‘생의 남은 시간을 필요한 사람들에게 골고루 나누어 주고자’ 하는 마음에 자신을 부르는 모든 곳을 거의 다 찾아다녔다. 『혼자서도 꽃인 너에게』는 이렇게 시인이 문학 강연을 다니면서 생긴 에피소드, 문학 강연에서 만난 학생들이 보낸 편지와 글, 또 시에 대한 깊은 통찰을 엮어 모은 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서 배울 수 있는 영어회화 첫걸음 (혼자서도 배울 수 있는)', '0', 'https://shopping-phinf.pstatic.net/main_3246711/32467113867.20221227205709.jpg', '영어를 배운지 오래되었거나 회화의 필요성이 절실한 학습자가 영어를 사용하는 외국인과의 대화를 자연스럽게 이끌어 나갈 수 있는 수준에 이르도록 구성하였다. 발음 기회와 규칙부터 기본회화, 여행 회화, 표현 회화까지를 다루고 있으며 모든 회화문은 가능하면 쉽게 접할 수 있게 짧고 간단히 표현하였다....');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 잘 만드는 종이 미술놀이 (혼자서도 잘 만드는)', '0', 'https://shopping-phinf.pstatic.net/main_3532631/35326313621.20221230072356.jpg', '종이 재료만으로 혼자서도 쉽게!
일 년 내내 멋진 만들기 60가지

이 책의 작가 매기 우들리는 자신의 홈페이지와 유튜브(redatedart)를 통해 10년 가까이 어린이들과 만들기와 미술놀이를 나누고 있어요. 그렇게 오랫동안 구독자들을 만나며 실제로 미술 활동을 하는 어린이와 지도하는 어른들이 어려워하는 부분을 잘 알게 되었지요. 
그것은 첫째, 미술 만들기는 재료를 구하는 게 번거롭다는 점, 둘째, 어린이용임에도 따라 하기 어려운 게 있다는 점, 셋째, 만들기를 할 여유 있는 공간과 시간이 언제나 부족하다는 점이었어요.
작가는 이러한 어려움을 해결하고 유초등 친구들 누구나 즐겁게 만들기를 할 수 있게 그동안의 노하우를 모아 이 책을 펴냈어요. 우선, 복잡한 재료 없이 쉽게 구하는 종이로만 만들어요! 또 기본 형태만 익히면 누구나 완성할 수 있는 쉽고, 빠른 만들기만을 담았어요! 어린이가 좋아하는 학용품과 장난감부터 사계절과 기념일 만들기까지 일 년 내내 활용도 높은 작품들을 모았고요.
간단한 재료와 쉬운 방법이지만 아주 멋진 60 작품을 한 권으로 만나요! 종이접기와 오리기, 입체와 팝업 만들기, 도형 그리기, 색깔 배치하기 등 기본 미술 활동도 빠짐없이 연습할 수 있어요.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 잘해요', '0', 'https://shopping-phinf.pstatic.net/main_3246694/32466944091.20220530151203.jpg', '『혼자서도 잘해요』는 무엇이든 혼자서 해 보려고 하는 아이들을 위한 생활놀이 책이다. 폭신폭신하고 부드러운 재질로 된 이 책은, 직접 벨트를 채우고, 지퍼를 올리고, 단추를 끼우고, 신발끈을 끼우고 묶을 수 있는 다양한 놀이로 구성되어 있다. 가방 모양으로 되어 있어 들고 다니기 편하고, 예쁜 일러스트와 선명한 색상이 아이들의 호기심과 즐거움을 자극한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 스타트업 (1인 스타트업 ‘해주세요’ 조현영 대표의 창업 성공 스토리)', '0', 'https://shopping-phinf.pstatic.net/main_3248361/32483613000.20230321164232.jpg', '국내 1등 심부름 앱 ‘해주세요’ 조현영 대표가
직접 해보고 알려주는 1인 스타트업 성공 매뉴얼

신생 IT 스타트업의 90퍼센트가 3년 안에 폐업한다. 몇 개월 수익을 올렸다 사라지는 ‘반짝스타’가 아닌 고객의 일상을 함께하는 ‘유니콘 기업’이 되고 싶다면, 창업자 자신부터 유니콘이 되어야 한다. 여기, 스스로 유니콘이 된 1인 스타트업 대표가 있다. 서비스 기획부터 개발, 마케팅, 고객 관리까지 1인 운영으로 80만 고객의 마음을 사로잡은 국내 1등 심부름 앱 ‘해주세요’의 조현영 대표다. IT 창업을 꿈꾸는 사람들을 위하여 조현영 대표가 직접 해보고 깨달은 1인 기업 운영의 핵심 전략과 수익 모델을 아낌없이 공개한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 강한 사람 (내 인생을 통째로 바꾸는 고독의 힘)', '0', 'https://shopping-phinf.pstatic.net/main_3243816/32438161868.20221019152026.jpg', '“나를 지금까지 만든 건 8할이 고독이다”
무엇에도 흔들리지 않게 해 줄 인생철학
내 인생을 통째로 바꾸는 고독의 힘

‘혼자 하기 레벨 테스트’가 있다. 혼밥, 혼술, 혼자 영화 보기 등 혼자 할 수 있는 것들이 많을수록 주변에서 부러워하기도 한다. 그만큼 독립적이고 다른 사람 이목은 신경 쓰지 않는다는 뜻이기 때문이다. 

혼자 무엇까지 할 수 있는지가 자랑거리가 되는 만큼 많은 사람이 혼자 있기를 힘들어한다. 끊임없이 소통과 관심을 원하는 사람들에게 각종 SNS는 외로움을 해소할 수단이 되었다. 하지만 더 많은 ‘좋아요’와 공감을 얻기 위해 자신을 포장하고, 허무한 기분이 반복되며 다시 외로워지고 만다.

저자는 끊임없이 타인의 관심을 갈구하며 자신을 소모하면 결국 지치고 공허할 뿐이라고 말한다. 사람은 삐걱거리는 인간관계에서 감당하기 힘들 만큼 스트레스를 받는다. 자기가 상대방에게 해 준 것에 비해 돌아오는 것이 볼품없을 때, 실망하고 쓸쓸해진다. 이런 고민과 감정에서 벗어나는 방법이 있다. 바로 ‘고독력(力)’을 키우는 것이다!

고독력이란 독립적인 힘이다. 고독력을 키우면 인간관계에서 불필요한 감정을 소비하지 않게 되어 스트레스도 덜 받는다. 자연스럽게 연인과 배우자, 가족을 속박하지 않는다. 무엇보다 좋은 점은 자기 자신을 제대로 파악해서 자신이 삶의 방향을 정하고 책임질 수 있다는 것이다. 믿기는가? 고독해짐으로써 더 자유롭고 행복하게 살 수 있다.

그럼 어떻게 고독력을 키울까? 고독에 내포된 성숙함, 독립심, 강인함 등 긍정적인 면을 자기 것으로 만들어야 한다. 혼자만의 시간을 적극적으로 늘리고 자신이 무엇을 좋아하고 싫어하는지, 무엇을 잘하고 못하는지 성찰하라. 그리고 자기중심적인 삶을 사는 것이다. 이 책에서 자신을 마주할 수 있는 질문 32가지가 앞으로 어떻게 살 것인지 생각할 기회를 준다. 

이 책은 고독력이 있는 사람과 고독력이 있는 사람이 어떻게 다른지 보여 준다. 책을 읽어 가며 점점 커지는 고독력을 느낄 수 있을 것이다. 주체적이고 독자적인 삶을 살고 싶은 사람, 정신적으로 성숙한 인간으로 살고 싶은 사람, 혼자서도 강한 사람으로 살고 싶은 사람들에게 진정한 내면의 힘을 기르는 길로 안내한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('쇼트 파스타 (혼자서도 맛있게)', '0', 'https://shopping-phinf.pstatic.net/main_3250616/32506164636.20221228074537.jpg', '맛도 모양도 다양한 짧은 면 파스타를 집중적으로 소개하는 레시피북. 책에서는 이 짧은 면 파스타에 어울리는 특급 소스와 더불어, 일반적인 파스타에 질린 이들에게 눈과 입을 모두 만족시킬 요리법을 소개한다. 짧고 도톰한 모양의 쇼트 파스타는 롱 파스타에 비해 삶은 상태에서 보관이 용이하고, 파스타 외에도 샐러드, 그라탱 등 다양한 요리에 두루두루 활용이 가능하다. 

    

이 책은 펜네 리가테, 파르팔레, 푸실리, 콘킬리에, 리가토니, 루오테, 마카로니 등 총 7가지 종류의 파스타를 골라 그에 어울리는 레시피를 소개한다. 뇨키, 그라탱, 샐러드와 같은 사이드 메뉴까지 총 78가지 레시피를 한 권에 담았다. 게다가 레시피만으로는 알 수 없는 파스타에 얽힌 이야기나 조리에 대한 팁도 함께 소개한다. 



가령 나사 모양으로 꼬불꼬불 돌돌 말린 ‘푸실리(FUSILLI)’는 ‘물레에서 실을 뽑는 쇠꼬챙이 가락’을 의미하며, ‘카르보나라’의 검정 후추는 옛날 탄광 광부들이 파스타를 먹을 때 손이나 작업복에 묻은 석탄가루가 파스타에 떨어진 것에서 착안했다는 등 파스타 각각의 이름에 담긴 저마다의 이야기를 통해 레시피만으로는 알 수 없는 심오함과 즐거움을 선사한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('2023 에듀윌 공인중개사 1, 2차 기초입문서 세트 (혼자서도 손쉽게 기초 정리)', '0', 'https://shopping-phinf.pstatic.net/main_3505778/35057787623.20230117165050.jpg', '6년간 아무도 깨지 못한 기록 합격자 수 1위!
“합격자 규모가 교재 선택의 기준입니다!”

KRI 한국기록원 2016, 2017, 2019년 공인중개사 최다 합격자 배출 공식 인증 (2022년 현재까지 업계 최고 기록)
에듀윌 합격생 10명 중 9명 1년 내 합격(2020년 에듀윌 공인중개사 연간반 수강생 중 최종합격자 기준)
2020년 공인중개사 접수인원 대비 합격률 한국산업인력공단 12.8%, 에듀윌 57.8%(에듀윌 직영학원 2차 합격생 기준)
2022 대한민국 브랜드만족지수 공인중개사 교육 1위(한경비즈니스)
국내 최대 규모의 합격자 모임 매년 개최');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 괜찮아', '0', 'https://shopping-phinf.pstatic.net/main_3244178/32441781623.20221230072308.jpg', '비혼 싱글 여성으로 산 지 19년차
자유기고가, 드라마작가, 파워블로거 ‘쿄코’가 말하는 
혼자 사는 삶의 애티튜드

1인 가구가 전체 가구에서 차지하는 비율 25퍼센트, 당장 결혼을 원치 않는 20~30대 여성은 전체의 60퍼센트에 다다랐다. 혼자 식당에서 밥을 먹고 술을 마시는 혼밥, 혼술이라는 말이 더 이상 낯설지 않다. 정부에서는 여전히 4인 가구를 한국의 표준으로 설정한 정책이며 분석을 내놓고, 기업들은 열심히 청년층의 단체의식을 고무하려 하지만 ‘혼자’, 즉 개인으로서 인생을 살아가려는 사람들은 점차 늘어나고만 있다.

그럼에도 혼자되기를 선택하는 사람들은 여전히 여러 장벽에 부딪힌다. 여성이라면 더더욱 그렇다. 결혼해 가정을 꾸리지 않고 혼자 살기를 결심한 여성은 가족이나 친척들에게는 골칫덩이 취급당하고, 사회적으로는 철없는 사람, 이기적인 사람이라는 비난을 받기 일쑤다. 쉽게 범죄의 타겟이 될까 봐 불안하고, 불안하기 때문에 쉽게 외로워지기도 한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 할 수 있는 K-Pop 작곡 & 프로듀싱 (혼자서도 할 수 있는)', '0', 'https://shopping-phinf.pstatic.net/main_3249217/32492176318.20221230073324.jpg', '프로듀서, 싱어송라이터를
꿈꾸는 분들을 위한 K-Pop 입문서

음악을 시작하기 전에 저자가 꿈꾸었던 모습과 실제 음악생활을 하면서 느꼈던 부분들에 대한 이야기이다. 작곡가 개념에서 프로듀서의 개념으로 바뀌면서 달라진 부분들, 음악을 시작하려면 돈이 많이 들어갈 것이라는 생각과 어릴 적부터 체계적인 음악교육을 받지 않으면 성공하기 힘들 것이라는 잘못된 관점들에 대해 이야기 한다. 또한 걱정하지 않아도 될 쓸데없는 이유가 장애물이 되어서 꿈을 접는 많은 사람들을 보면서 그 걱정들을 해소하기 위한 내용들로 구성되어 있다.

또한 음악 프로듀서가 되고 싶으신 분들, 싱어송라이터가 되고 싶으신 분들, 그리고 본인 스스로를 가수나 음악인으로서 아티스트로 프로듀싱하고 싶으신 분들을 위한 책이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('만화 가치투자 금융에서 주식까지 (혼자서도 잘 할 수 있는)', '0', 'https://shopping-phinf.pstatic.net/main_3243612/32436123138.20230131071421.jpg', '주식투자를 시작하려는 초보자들을 위해 금융과 주식에 관한 지식을 만화로 구성했다. 주식투자, 특히 가치투자에 쉽고 재미있게 다가갈 수 있게 도와준다. 본문은 총 2부로 나누어, 각각 재테크의 기본이 되는 경제상식과 주식투자 전략을 알려준다. 



경제와 금융에 해박한 지식이 있고 재테크에도 많은 경험을 가지고 있는 \'경제\', 재테크에 관심만 많은 \'지수\', 돈은 한 푼도 못 벌면서 재테크보다 로또에 관심이 더 많은 \'백수\' 등 평범한 인물들이 등장해 주식투자를 처음 접하는 사람들이 궁금해 하는 사항들을 알려준다.



환율, 금리, 물가, 인플레이션, 신용평가, 예금자보호법, 출자총액제한, 증자, 감자, 손절매 등 투자를 하기에 앞서 꼭 알아야 할 기본용어를 설명하면서, 주식투자의 기본적인 전략을 소개한다. \'돈 되는 경제기사\' 코너에는 유명일간지에 기재되었던 기사 중 투자에 도움이 될 만한 정보를 담았다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('부동산경매 첫걸음(만화) (혼자서도 잘 할 수 있는)', '0', 'https://shopping-phinf.pstatic.net/main_3246352/32463528793.20220611070208.jpg', '만화를 통해 배우는 부동산경매 지식!

내집마련을 목표로 열심히 일하는 보통사람 변 과장, 그리고 그의 아내 박 중사. 남편인 변 과장은 알뜰히 저축을 하며 내집마련을 꿈꾸지만, 아내 박 중사는 한탕을 꿈꾸며 기획부동산에 투자했다 오히려 사기를 당하고 만다. 이 부부는 대박신화를 버리고 차분히 자산을 늘릴 수 있는 부동산경매에 입문한다. 그리고 처음부터 하나하나 배워가기 시작한다.

『(만화)혼자서도 잘 할 수 있는 부동산경매 첫걸음』은 경매 입문자들을 위해 부동산경매에 대한 지식을 만화로 구성하였다. 부동산경매에 쉽고 재미있게 다가갈 수 있도록 하였다. 부동산 경매를 처음 접하는 사람들이 가장 궁금해 하는 점을 중심으로 성공 사례와 실패 사례를 이야기하면서 부동산경매 과정을 생생하게 이해할 수 있도록 하였다.

먼저 경매란 무엇인가를 초보자의 입장에서 서술한 다음, 부동산경매의 위험성, 부동산경매의 정보 수집법, 경매의 종류, 법원 경매 절차, 부동산 용어 등을 차례대로 설명한다. 그리고 좋은 경매 물건 고르는 법, 예상입찰가와 예상수익 산정법, 부동산경매 전략, 실전 입찰과정, 부동산경매에 성공한 사람들의 노하우 등도 이야기한다. (개정판)');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 할 수 있는 공기압 제어 (혼자서도 할 수 있는)', '0', 'https://shopping-phinf.pstatic.net/main_3246669/32466694017.20221229072342.jpg', '공기압요소기술과 제어회로가 포함된 내용을 단계적으로 설명하여 혼자서도 공기압 제어를 정복할 수 있도록 구성한 책이다. 공기압시스템을 설계하고 제어하는 방법에 있어서 공기압, 전기공압, PLC공압 및 PC기반 제어 등 여러 가지가 있다. 제어방식에 관계없이 공기압 제어에서 사용되는 누구나 알아야 할 중요한 것들에 대해서 상세히 설명하였다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼술안주 (혼자서도 잘 마신다)', '0', 'https://shopping-phinf.pstatic.net/main_3249274/32492748258.20220527062133.jpg', '『혼술안주』는 이밥차의 ‘혼자 먹는 술상’을 토대로 각 주종에 잘 어울리는 레시피를 엄선했다. 특히 혼술족들의 사정에 꼭 맞춰 지금 당장 냉장고를 열어 만들 수 있는 실용적인 레시피를 우선으로 선정했다. 다양한 레시피를 담고 있지만 구하기 힘든 재료로 만든 건 단 하나도 없다. 배달음식으로 자주 시켜 먹고 남은 족발과 치킨부터 당장 편의점으로 달려가 구할 수 있는 여러 식재료, 집안 어딘가에 늘 존재하는 감자, 호박, 버섯 그리고 명절에 바리바리 챙겨와 이제는 존재조차 까맣게 잊은 갖가지 재료까지 그 어떤 식재료라도 『혼술안주』와 함께라면 훌륭한 안주로 재탄생한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 문제없는 시원한 중국어 회화 1 (혼자서도 문제없는)', '0', 'https://shopping-phinf.pstatic.net/main_3244158/32441583782.20221228072145.jpg', '중국어 듣기, 읽기, 쓰기, 말하기 네 영역을 골고루 학습 할 수 있는 회화 기본서

??혼자서도 문제없는 시원한 중국어 회화』는 중국어를 처음 시작하는 학습자들이 어렵지 않고, 체계적으로 학습할 수 있도록 구성한 책이다. 한자가 어려워 중국어도 어렵다고 생각하는 학습자를 위해 무료 강의를 제공한다. 간체자 쓰기 노트로 강사님의 재미있는 강의를 보며 한자를 필획에 맞춰 따라 쓰기 훈련을 할 수 있다. 

한어병음만 보고는 중국어를 따라 말하기 어려운 학습자를 위한 비법 노트로 회화 문장과 단원의 전체 단어를 한국어 발음 표기를 하여 학습자가 외우기 쉽게 구성하였다. 

★ Mp3 CD 
원어민의 발음을 들으며 따라 말할 수 있도록 구성하였다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 룰루랄라 (행복한 싱글족을 위한 웰빙 라이프매뉴얼)', '0', 'https://shopping-phinf.pstatic.net/main_3250515/32505159864.20220521132136.jpg', '이 책에서는 1인 싱글로 살아갈 때, 구체적인 어려움은 무엇이며, 혼자서 만족스럽고 행복한 독신생활을 즐기려면 어떻게 살아야 하는지에 대한 실제 라이프스타일을 일목요연하게 다룬다. 나만의 공간에서 어떻게 멋진 하루를 보낼 것이며, 내 멋대로, 내 마음대로 계획하는 멋진 일, 생활 등의 모든 것을 위한 싱글 라이프의 A to Z가 담겨 있다. ‘싱글을 위한 생활 기술, 싱글을 위한 새로운 문화 창출, 싱글을 위한 경제 독립’으로  ‘내 집에서 나만의 만찬으로 내가 번 돈으로 내 멋에 사는’ 이 시대 싱글들을 위해 싱글생활탐구 기술을 일러주는 셀프 가이드를 제시하고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('수채화 혼자서도 괜찮아 (누구나 쉽게 할 수 있는 독학 수채화 첫걸음)', '0', 'https://shopping-phinf.pstatic.net/main_3248140/32481409675.20230313190558.jpg', '망칠까 봐 시작을 망설이는 분들을 위한 가장 친절한 수채화 레슨!
수채 도구 준비부터 그림 보관법까지, 온전히 독학으로 익히는 수채화 첫걸음!  

《수채화 혼자서도 괜찮아》는 무엇부터 어떻게 시작해야 할지 모르는 초보자도 혼자서 수채화를 시작할 수 있게끔 차근차근 안내해주는 책이다. 저자는 ‘망쳐도 괜찮아’, ‘어려운 건 몰라도 괜찮아’, ‘내 그림도 꽤 괜찮아’라고 독자를 다독이며 망설임을 실행으로 옮기게 해주고, 수채화의 기본 도구와 기초 기법은 물론 저자가 독창적으로 개발한 재미있는 효과와 보관법까지 세심하게 알려준다. 이 책의 친절한 레슨을 천천히 따라가다 보면, 수채화를 한 번도 접해본 적 없는 사람들을 비롯해 누구나 수채화라는 멋진 취미를 하나쯤 가질 수 있다.

저자는 전문가나 학원 도움 없이 처음부터 끝까지 오롯이 혼자서 수채화를 익혔다. 그렇기에 초보자가 무엇을, 왜 어려워하는지 잘 알고 있으며, 초등학교 교사이기에 누구보다 친절하고 자세하게 자신의 노하우를 전수할 수 있다고 자부한다. 이 책에는 그림 그릴 준비부터, 그릴 대상을 모으고 선택하는 과정, 번지기와 겹치기 등 기본적 기법, 뿌리기와 떨어뜨리기 등 특별한 효과를 낼 수 있는 흥미로운 방법, 그림 보관법과 감상법 등 다른 도서에서는 찾아볼 수 없는 저자 나름의 각종 기발한 정보가 깨알같이 담겨 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 고물고물 잘 놀자 (박태호 에세이 | 은퇴노인의 멋지게 늙어감의 기술)', '0', 'https://shopping-phinf.pstatic.net/main_3249076/32490769776.20221229072455.jpg', '『혼자서도 고물고물 잘 놀자』는 〈건강한 인생, 성공한 인생〉, 〈노년의 건강, 근육이 좌우한다〉, 〈노인도 꾸준하게 운동하면 30년 이상 젊은 심장을 가질 수 있다〉, 〈걷는 것을 멈추면 인생도 스톱이다〉등을 수록하고 있는 책이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 잘 먹었습니다 (힘든 하루의 끝, 나를 위로하는 작은 사치)', '0', 'https://shopping-phinf.pstatic.net/main_3246709/32467092680.20221019143339.jpg', '하루 세 번, 일상 속에서 매일 마주하는 셀프 식사 힐링!

조용히 홀로 하는 식사가 오히려 기분 좋을 때가 있다. 상대방의 기분을 맞춰줄 필요도, 메뉴 선택에 눈치를 볼 필요도 없다. 그저 내 주머니 사정에 맞는 식당을 마음껏 고른 후 맛있는 음식을 천천히 음미하며 느긋한 시간을 즐기면 된다. ‘혼밥’은 더 이상 쓸쓸하고 외로운 식사가 아니라 온종일 긴장했던 몸과 마음의 피로를 말끔하게 풀어내는 시간이다. 여기 『혼자서도 잘 먹었습니다』는 여러 가지 이유로 혼자 식사를 하며 생각지 못했던 즐거움을 경험하게 된 후 ‘혼밥’을 즐기게 된 평범한 직장인들의 이야기가 담겨 있다.

‘혼자’ 열풍의 시대인 지금 혼자라는 단어는 ‘셀프 힐링’에 가까운 의미를 지니고 있다. ‘혼밥’은 혼자 열풍에서 나온 신조어로 힘든 하루를 버텨낸 자신에게 주는 선물과도 같다. 이 책은 ‘혼밥’을 즐기게 된 평범한 직장 여성인 주인공들이 아직까지 혼자 밥 먹는 일이 꺼려지고 용기가 나지 않는 이들에게 식당을 선택하는 방법부터, 메뉴 선택방법 그리고 깔끔한 마무리까지 혼자 하는 식사를 제대로 즐길 수 있는 실질적인 팁을 섬세하게 들려준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 병원비 걱정 없습니다 (뜻밖의 병원비에 대처하는 건강관리와 의료비용 가이드)', '0', 'https://shopping-phinf.pstatic.net/main_3246655/32466553733.20221019135051.jpg', '혼자서도 건강하기 위해
건강 공부를 시작합니다

혼자 사는 사람이 빠르게 늘고 있습니다. 우리나라 1인가구 수는 약 584만 가구에 이른다고 해요. 이처럼 많은, 1인가구로 살아가는 사람들이 가장 서러울 때는 언제일까요? 대개 ‘몸이 아플 때’라고 말합니다. 사람은 아플 때 자기도 모르게 ‘환자 역할’을 하며 다른 이에게 의지하게 마련인데, 혼자 사는 사람은 그럴 수 없으니 더 서러워진다고 할 수 있지요.

  서럽지 않으려면 아프지 말아야 합니다. 다행히 노력하면 많은 질병을 예방할 수 있어요. 코로나19로 널리 알려진 ‘손 씻기’가 그중 하나입니다. 이 밖에 누구나 겪을 수 있는 상해부터 운동하다 일어날 수 있는 근육 손상이나 골절, 해외여행 중에 걸릴 수 있는 감염병, 특정 직업 환경과 스트레스 때문에 생기는 직업병 등도 구체적으로 알고 대비해야 합니다. 그리고 의료비용과 의료 체계에 대해서도 정확하게 알고 합리적인 의료 소비를 할 수 있어야 하지요. 나아가 우리나라 의료제도를 더 발전시킬 수 있는 방법을 고민할 의무와 권리를 찾아야 하고요. 그렇게 되면 모든 사람이 아파도 덜 서럽고, 더 든든하겠지요. 이를 위해 《혼자서도 병원비 걱정 없습니다》를 펼쳐보기를 권합니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 일상이 로맨스겠어 (도상희 에세이)', '0', 'https://shopping-phinf.pstatic.net/main_3245630/32456306949.20221019140207.jpg', '외로움 끝에서 만난 건 결국 나였다!

자기 자신과 잘 노는, 혼자서도 일상이 로맨스인 사람의 이야기 『혼자서도 일상이 로맨스겠어』. 여기, 단 한 번의 만남으로도 온 마음을 내어주는 사람이 있다. 첫눈에 사람에 반할 수 있고, 누군가를 만난 순간 심장이 미친 듯 뛰기도 하고, 어떤 물건, 어떤 영화, 어떤 장소, 어떤 일… 환하게 웃는 얼굴로 “나 그거 좋아해!” 하고 분명하게 말할 수 있는 사람, 바로 도상희의 이야기다. 이 책에는 세상과 사랑에 빠지려 애써온 저자의 하루하루가 담겨있다. 대단하거나 화려하진 않지만 그래서 더 소중한, 솔직하고 다정한 한 사람의 세계를 만나볼 수 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('오늘 하루 행복한 혼밥 (혼자서도 폼나게, 쉽고 간편하게)', '0', 'https://shopping-phinf.pstatic.net/main_3248644/32486440659.20221019142135.jpg', '쉽게, 맛있게, 폼나게!
눈과 입으로 즐기는 행복한 혼밥

혼자 살다 보면 밖에서 사 먹거나 배달시켜서, 아니면 라면으로 끼니를 대충 해결하는 경우가 많다. 혼자 먹자고 요리하기가 번거롭게 생각될 수도 있지만, 제대로 된 식사야말로 혼자 사는 사람들이 꼭 지켜야 할 부분이다. 음식은 단순히 배고픔을 채워주는 데 그치는 것이 아니라 눈과 입으로 즐기는 행복을 주기 때문이다.
이 책은 혼밥을 더 맛있고 행복하게 즐길 수 있도록 돕는 책이다. 친숙한 음식은 물론 아이디어를 더한 색다른 음식, 시판 제품을 이용한 간편식까지 다양한 메뉴를 소개한다. 맛뿐 아니라 담음새 등 음식 모양에도 신경 써 레스토랑의 요리를 즐기듯 멋지고 기분 좋게 식사할 수 있다.
예쁘게 담고 감각적으로 연출하는 스타일링 요령도 알려준다. SNS에 올릴 때 활용하면 좋다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('절경은 혼자서도 외롭지 않다', '0', 'https://shopping-phinf.pstatic.net/main_3250375/32503750621.20221228073301.jpg', '지극하면 하늘도 움직인다고 했다. 늦깎이라는 말이 이 시인에게는 통하지 않는다. 그는 태어나기 전부터 시인이었다. 전생에 담근 밀주가 무르익어 이제 막 뚜껑을 열었으니 그 시향이 천지에 가득하다. 그가 온몸으로 새긴 시어들은 곡진하여 그 아름다운 취기로 세상은 또 한 번 슬퍼지리라. 그러나 시인이여 곧 몰아닥칠 봄에는 어김없이 비수가 숨어 있으니 그 칼날 잘 받아 안으시어 피칠갑 하시라.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('연애하지 않을 권리 (혼자서도 완벽한 행복을 위한 선택)', '0', 'https://shopping-phinf.pstatic.net/main_3244541/32445410663.20221227210307.jpg', '“우리는 누군가의 애인이 되기 위해 태어나지 않았다.”
다음 카카오 브런치 100만 조회 수 화제작, ‘사랑 세뇌’ 전격 출간!
여성에게 연애를 강요하는 가정, 사회, 문화적 문제를 파헤치고 스스로의 행복을 선택하도록 권하는 에세이다. 카카오 브런치에서 100만 조회 수 이상 뜨거운 반응을 얻었던 연재 글 ‘사랑 세뇌’를 바탕으로 재구성했다. “여자는 결혼 전 가장의 보호가 필요하고, 결혼 후에는 남편에게 사랑을 받아야 한다. 좋은 남자를 만나려면 외모와 마음을 아름답게 가꿔야 한다.” 한국 여성이라면 누구나 들어봤을 이 흔한 문장에 사실 복잡한 메커니즘이 숨어있다. 바로 매스미디어와 뷰티 산업(쇼 비즈니스), 그리고 가부장제이다. 이 책은 여성들이 사회가 만든 짜여진 틀 안에서 사랑에 세뇌되고 있음을 고발한다. 또한 여성이 자신의 삶을 원하는 방향으로, 주체적으로 바꿀 것을 권하는 내용이 담겨있다.

저자는 오늘날까지도 우리나라가 남성 중심 사회를 이어왔기 때문에 여성들이 연애와 결혼을 해도 공허하고, 인생을 바꾸려 노력해도 우울할 수밖에 없다고 꼬집는다. 여성도 남성에게 의존하지 않고 주체적으로 살 권리가 있다. 이제부터라도 혼자서도 완전한 삶, 솔로여도 행복한 인생을 선택해야 한다. 각계각층에서 짜놓은 각본대로, 여성 개인의 행복을 무시하고 사랑을 만병통치약이라 주입해온 실체를 통해 삶을 바꾸는 용기를 얻을 수 있을 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 얼굴이 예뻐지는 페이스 스트레칭 (균형 잡힌 얼굴과 바른 턱을 만드는 페이스 교정)', '0', 'https://shopping-phinf.pstatic.net/main_3244487/32444872706.20221230072240.jpg', '거울로 보면 괜찮은데 사진만 찍으면 얼굴의 균형이 맞지 않는다거나 셀카를 찍을 때는 괜찮다 싶다가도 후면 카메라로 촬영을 하면 이목구비가 피카소의 작품처럼 보일 때가 있다. 단체 사진이나 남이 찍어준 자신의 얼굴을 보면 정말 내 얼굴인가 싶을 만큼 이상하고 어색하다고 느끼는 사람들이 많다. TV 속 연예인들은 사진을 아무리 좌우로 반전해도 어색하지 않은데 내 얼굴은 왜 그런 것일까? 
사실 몇몇 사람들을 제외하고 사람들의 얼굴은 조금씩 틀어져 있다고 한다. 일상생활에서의 지장은 없지만 잘못된 생활습관과 저작습관으로 인해 안면비대칭이 진행되거나 턱관절 장애 등의 여러 가지 문제가 발생하기도 한다. 안면비대칭과 턱관절 장애는 초기 증상을 빨리 파악하고 예방하는 것이 중요하다. 
[혼자서도 얼굴이 예뻐지는 페이스 스트레칭]은 안면비대칭과 턱관절 장애로 말 못할 고통을 겪고 있는 사람들을 위한 책이다. 이 책의 저자인 ‘정파카’는 체형교정 건강채널 유튜버로 활동하며, 체형교정뿐만 아니라 안면과 턱관절 교정의 전문가이다. 그는 다양한 안면비대칭 사례를 통해 그동안 잘못 알려진 정보를 바로잡고 올바른 치료와 교정을 위해 필요한 이론과 페이스 스트레칭에 대한 이론과 실전 방법을 [혼자서도 얼굴이 예뻐지는 페이스 스트레칭]에 담았다. 또한 그가 자신의 얼굴의 틀어짐에 따른 타입을 분류하고, 타입에 맞춘 페이스 스트레칭은 수술 없이도 교정이 가능하도록 하였다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('[큰글자도서] 혼자서도 병원비 걱정 없습니다 (뜻밖의 병원비에 대처하는 건강관리와 의료비용 가이드)', '0', 'https://shopping-phinf.pstatic.net/main_3249756/32497564879.20221230073508.jpg', '혼자 사는 사람이 빠르게 늘고 있다. 우리나라 1인가구 수는 약 584만 가구에 이른다고 한다. 이처럼 많은, 1인가구로 살아가는 사람들이 가장 서러울 때는 언제일까? 대개 \'몸이 아플 때\'라고 말한다. 사람은 아플 때 자기도 모르게 \'환자 역할\'을 하며 다른 이에게 의지하게 마련인데, 혼자 사는 사람은 그럴 수 없으니 더 서러워진다고 할 수 있다.



서럽지 않으려면 아프지 말아야 한다. 다행히 노력하면 많은 질병을 예방할 수 있다. 코로나19로 널리 알려진 \'손 씻기\'가 그중 하나이다. 이 밖에 누구나 겪을 수 있는 상해부터 운동하다 일어날 수 있는 근육 손상이나 골절, 해외여행 중에 걸릴 수 있는 감염병, 특정 직업 환경과 스트레스 때문에 생기는 직업병 등도 구체적으로 알고 대비해야 한다. 



그리고 의료비용과 의료 체계에 대해서도 정확하게 알고 합리적인 의료 소비를 할 수 있어야 한다. 나아가 우리나라 의료제도를 더 발전시킬 수 있는 방법을 고민할 의무와 권리를 찾아야 한다. 그렇게 되면 모든 사람이 아파도 덜 서럽고, 더 든든할 것이다. 이를 위해 &lt;혼자서도 병원비 걱정 없습니다&gt;를 펼쳐보기를 권한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('트래블로그 모로코 & 안달루시아(2020~2021) (혼자서도 여행할 수 있는 방법을 알려준다)', '0', 'https://shopping-phinf.pstatic.net/main_3246668/32466689847.20221019114259.jpg', '대한민국 최초의 모로코 가이드북
모로코와 연관이 많은 스페인 안달루시아 지역 포함

모로코 여행은 대한민국 최초의 모로코 가이드북으로
부모님 모시고 효도 여행으로 
자녀와 함께 가족 여행으로
친구와 함께 우정 여행으로 
연인과 함께 데이트 여행으로

대한민국에서 처음 출간되는 가이드북
스페인 가이드북을 쓰면서 모로코 여행을 가고 싶다는 생각을 많이 했다. 그리고 스페인 남부, 안달루시아 지방에는 이슬람의 문화가 남아 있고 모로코의 역사와 연관이 되어 있다. 모로코를 지속적으로 여행하면서 느끼는 것은 모로코의 역사의 한 페이지는 스페인의 안달루시아와 연관이 있기 때문에 안달루시아를 같이 여행하고 비교하는 것이 모로코여행에 도움이 된다는 사실이었다.
무어인들은 오랜 시간 스페인의 이베리아 반도를 점령하고 오랜 시간 이슬람의 문화를 안달루시아에 남겨 놓았다. 그러다 스페인의 국토회복운동으로 이베리아 반도에서 물러나면서 이베리아 반도와 비슷한 환경을 가진아프리카 대륙의 북부, 쉐프샤우엔으로 이주하고 다시 이슬람 문화를 꽃피웠다.
모로코 가이드북이지만 스페인의 안달루시아 여행정보가 모로코 여행에 도움이 될 것이라는 판단 하에 안달루시아 정보를 보강하기로 결정하였다. 스페인의 안달루시아를 여행하지 않아도, 많은 정보는 아니어도 모로코여행에 도움이 될 것이라는 생각을 한다. 스페인 남부의 안달루시아를 같이 여행한다면 금상첨화가 아닐까 한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('트래블로그 베트남 한 달 살기(2020~2021) (혼자서도 여행할 수 있는 방법을 알려준다)', '0', 'https://shopping-phinf.pstatic.net/main_3250470/32504705264.20220527041459.jpg', '인기 상승 중인 베트남, 한 달 살기
가장 최신 정보를 담은 정통 한 달 살기 가이드북

베트남은 현대사에서 프랑스와 일본에 점령당했다가 미국의 폭격을 받았고 베트남 전쟁을 거치면서 전 세계에 뚜렷한 인상을 남겼다. 베트남은 어려운 여건을 거치면서도 전통과 자부심을 지켜 왔다.?

시장과 고대 사원, 호수, 인형극이 다양하고 그림같이 아름다운 베트남에서 아시아 전통 생활방식에 빠져 볼 수 있다. 대표적인 베트남 음식을 맛보고 독특한 예술 공연을 관람하며 동남아시아 지역에서 가장 매혹적인 관광지를 가지고 있다. 북적이는 도시는 문화유산이 풍부하고 격동의 역사를 거쳐 매력적인 관광명소가 많다.

베트남은 현재 늘어나는 단기여행자 뿐만 아니라 장기여행자들이 모이는 나라로 변화하고 있다. 경제가 성장하면서 여행의 편리성도 높아지면서 태국의 치앙마이 못지않은 한 달 살기로 이름을 날리고 있다. 여유를 가지고 생각하는 한 달 살기의 여행방식은 많은 여행자가 경험하고 있는 새로운 여행방식인데 그 중심으로 베트남이 다가오고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('트래블로그 스코틀랜드 & 에든버러, 북아일랜드 (혼자서도 여행 할 수 있는 방법을 알려준다.)', '0', 'https://shopping-phinf.pstatic.net/main_3250585/32505852907.20220527055430.jpg', '해리포터가 탄생한 에든버러를 담은 여행 가이드북!!
신비를 간직한 스코틀랜드 정보를 담은 가이드북
영국의 북쪽 해리포터처럼 신비한 분위기를 간직한 스코틀랜드로 떠나자!

신비를 찾아 떠나고 싶은 여행자를 위해
자녀와 함께 가족 여행으로
친구와 함께 우정 여행으로
연인과 함께 데이트 여행으로
다양한 축제를 즐길 수 있는 신비 여행으로

쉽고 부담 없이 스코틀랜드로 떠날 수 있도록 만든 신비한 여행!
스코틀랜드는 쉽고 가볍게 떠날 수 있는 유럽여행은 아니다. 하지만 스코틀랜드만이 가진 신비한 매력으로 시내를 걷다 보면 끝없이 펼쳐진 도시에서 역사와 문화, 자연을 만날 수 있다. 물가가 저렴하지 않아서 마음껏 먹을 수 있는 맛집을 찾기도 쉽지 않다. 하지만 해리포터가 탄생한 신비한 도시의 매력은 한번 찾기 시작하면 계속 찾도록 만드는 매력을 발산하고 있는 여행지로 더욱 주목을 받고 있다.

저자는 전 세계 여행자들이 로열마일 거리에서 맛보는 음식 정보를 찾기 위해 거의 모든 카페와 레스토랑을 찾아다니며 찾은 정보와 레스토랑에 대한 정보를 정확하게 알려주게 되어 자부심을 느끼고 있다. 이제 트래블로그 스코틀랜드 & 에든버러, 북아일랜드와 함께 스코틀랜드 여행을 떠나보자!!!');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자서도 쉽게 돈 버는 이모티콘 만들기 (캐릭터 개발부터 출시까지 초간단 이모티콘 제작의 모든 것)', '0', 'https://shopping-phinf.pstatic.net/main_3246711/32467116439.20221227205504.jpg', '10대~60대까지 그림을 못 그려도, 포토샵을 몰라도 이모티콘을 만들 수 있다?! 있다! 
누구나 쉽게 배워 제대로 써먹는 세상에서 가장 친절한 이모티콘 가이드!

카카오톡, 네이버 밴드, 라인, 오지큐마켓에서 총 30개의 이모티콘을 출시하여 많은 인기를 얻고 있는 저자가 이모티콘의 기획부터 제작의 필수인 포토샵 기본기까지, 친절한 설명과 사진으로 안내한다. 또한 이모티콘 완성 후 나에게 맞는 플랫폼을 찾을 수 있도록 플랫폼별 특징과 제안 방법을 상세하게 정리해 이모티콘 출시까지 완벽하게 책임진다.

그림을 잘 못 그려도 괜찮다. 그림이 아니더라도 손그림이나 손글씨, 캐릭터 등 다양한 유형으로 이모티콘을 만드는 법을 알려준다. 포토샵도 마찬가지다. 포토샵이 처음인 사람도 간단한 포토샵 툴만으로 이모티콘을 만들 수 있도록 각 과정을 단계별로 꼼꼼하게 담았다. 그뿐만 아니라 멈춰있는 이모티콘, 움직이는 이모티콘 등 최근 유행하는 이모티콘을 만드는 법을 다양하게 담아 이 책 한 권으로 모두 마스터할 수 있다.  

그 외에도 저자가 이모티콘 시장에서 체득한 필수 체크리스트, 실습 코너, Q&A를 통해 독자가 이모티콘을 재점검할 수 있도록 돕는다. 그동안의 작업 노하우와 이모티콘 작가로서의 진로, 수익 등 저자가 수년간 온·오프라인 이모티콘 제작 워크숍을 진행하며 가장 많이 받았던 수강생들의 질문에도 명쾌한 답을 제시한다. 세상에서 가장 친절하고 자세한 이모티콘 책으로 지금 당장 이모티콘 제작에 도전해보자.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('텃밭 주말농장 채소 ·약채소 기르기 (혼자서도 잘할 수 있는 텃밭농사 완벽 가이드)', '0', 'https://shopping-phinf.pstatic.net/main_3249613/32496138282.20221227203907.jpg', '혼자서도 잘할 수 있는 텃밭농사 완벽 가이드북!
채소 22가지, 약(藥)채소 6가지의 재배ㆍ관리ㆍ방제법 및
초보 도시농부들이 쉽게 배울 수 있는 ‘재배 포인트’ 수록! 

“텃밭농사, 이것만 알면 된다!”

이 책은 채소 재배에 관한 모든 지식과 정보를 담아, 농사 경험이 전혀 없는 일반인 누구라도 자투리땅이나 작은 텃밭, 주말농장에서 채소 재배를 성공적으로 해낼 수 있도록 이끌어주는 텃밭농사 지침서이자 입문서이다. 책의 첫머리에는 작물 선택 전에 미리 알아두면 유익한 농사에 관한 기초 지식이나 정보를 수록하였다. 특히 텃밭농사에 처음 도전하는 사람들이 자칫 어려워할 수 있는 작물보호제나 비료에 대해서도 상세히 설명하였고, 유기농 채소를 기르고자 하는 분들을 위해 직접 만들어 사용할 수 있는 퇴비와 천연 비료에 관한 정보도 수록하여 최대한 도움을 드리고자 하였다. 이 모든 준비작업이 끝나면, 어디에, 무엇을 심을 것인가를 결정해야 한다. 이 책에는 일상에서 즐겨 먹는 가지, 감자, 고구마, 고추 등을 비롯한 22가지 채소들과 약초로도 이용할 수 있는 갯기름나물, 더덕, 도라지 등 6가지 약채소들의 재배법과 관리법, 방제법이 소개되어 있다. 씨뿌리기와 수확시기 등 책에 수록되어 있는 재배일정을 참고하여 1년 농사를 계획할 수 있고, 토양 조건, 이랑 만들기 등 밭 만드는 방법을 친근한 그림을 곁들여 좀 더 쉽게 이해할 수 있도록 하였다. 이어서 씨뿌리기, 솎아주기, 거름주기, 잡초 제거 방법, 흙 돋우는 방법 등에 관한 재배 노하우를 소개하였고, 농사의 마지막 단계인 수확과 저장 방법에 대해서도 상세히 설명하였으며, 특히 애써 기른 농작물을 망칠 수 있는 병충해에 대한 방제법도 빼놓지 않았다. 각 채소 항목의 끝에는 내가 직접 정성 들여 가꾼 채소에 어떤 영양분이 얼마만큼 들어 있는지도 알 수 있도록 Tip으로 구성하였다. 각 채소의 생생한 사진은 물론, 초보자에게 자칫 어려울 수 있는 내용을 누구라도 단박에 이해할 수 있도록 친근한 삽화를 곁들여 이해도를 높였고, 약채소를 나물로 사용할 때의 조리법과 효능을 추가하였으며, 그 사용부위의 적당한 채취시기를 알 수 있는 사진도 수록하여 실용성을 높였다.
아파트 베란다를 활용한 소규모 채소 재배나 텃밭 농사를 계획한 분들, 도시농부를 꿈꾸는 분들, 또는 식물을 전혀 길러본 적 없지만 관심 있는 모든 분들이 텃밭ㆍ주말농장 길잡이로서 이 책을 늘 곁에 두고 활용하기를 바란다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('행복하냐옹 (혼자서도 잘 견디고 싶은 나를 위한 따뜻한 말들)', '0', 'https://shopping-phinf.pstatic.net/main_3244162/32441626424.20221019115034.jpg', '『행복하냐옹』은 자유로운 아티스트 최미애가 들려주는 그런 말이 담긴 에세이다. 여기에 사람의 복잡하고 미묘한 감정을 가장 잘 이해할 것 같은 고양이 미우가 함께 한다. 조용한 바닷가에서 자신의 삶을 잘 가꾸고 있는 작가의 따뜻한 감성이 가득한 이 책은 우리가 잊고 있던 소중하고 행복했던 순간들을 다시 불러일으킨다. 혼자서도 잘 견디고 싶은 나의 오늘을 응원하는 책이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자라도 괜찮아 (나 빼고 다 연애하는 세상에서 혼자서도 행복해지는 법)', '0', 'https://shopping-phinf.pstatic.net/main_3248470/32484708682.20221228072230.jpg', '“연애를 못한다고 해서 내가 잘못 살아온 것은 아니다.
자책하지도 지나치게 노력하지도 말고, 
지금 혼자 사는 인생을 마음껏 즐겨라.” 

16년 경력의 ‘남녀 관계’ 전문 칼럼니스트가 전하는 공감과 위로의 싱글 분투기

나 빼고 다 연애하는 세상에서 혼자서도 행복해지는 법
“오늘부로 당신은 데이트 대상자가 아닙니다. 고양이나 한 마리 키우시죠.” 나이가 꽉 찬 싱글 여성들은 아침에 문을 열고 세상 밖으로 나가는 순간, 단지 남자가 없다는 이유로 저격을 당한다. “네가 그러니까 남자를 못 만들지.” “넌 너무 눈이 높아.” “애교가 없으면 밀당이라도 해.” 이 책의 저자 사라 에켈도 약 20년의 싱글 생활 동안 가족과 친구, 사회로부터 지겹도록 맹비난을 받았다. 그녀는 정말 궁금했다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('그녀의 플래그가 꺾이면 9 (세계의 진리 따위, 나 혼자서도 충분해, NT Novel)', '0', 'https://shopping-phinf.pstatic.net/main_3246655/32466555302.20230202071119.jpg', '1권
연애 플래그, 우정 플래그, 승리 플래그, 사망 플래그. ―‘플래그’, 그것은 인생의 기로에 세워진 중요한 선택지다. 모종의 사건을 겪게 된 후, 사람들의 머리 위에 ‘플래그’가 보이게 된 소년, 하타테 소우타. 도쿄 굴지의 명문교 ‘사립 하타가야 학원’에 전학 온 그는 ‘플래그’를 보는 능력 때문에 사람들과 거리를 두… 려고 하는데...

2권
‘플래그’,  그것은 인생의 기로에 나타나는 중요한 선택지~사람들의 머리 위에 세워진 ‘플래그’를 보고 조종하는 능력을 가진 소년, 하타테 소우타. 하타가야 학원의 학생인 그가 생활하는 퀘스트 기숙사는 남자 기숙사임에도 불구하고 5명의 미소녀가 같이 사는, 매우 부적절한 곳이다. 이 소문 때문인지 어느 날 갑자기 기숙사 폐지 명령이 떨어지고...

3권
타인의 머리 위에 선 ‘플래그’를 보고 조종하는 능력을 가진 하타테 소우타. 그가 다니는 하타가야 학원의 학기말 행사인 임해&임간학교가 시작되었다. 바다 팀과 산 팀의 배정을 두고 희비가 엇갈리는 가운데, 청춘의 대이벤트를 앞둔 퀘스트 기숙사 여자 멤버들의 기대는 MAX. 한편 임해학교와 임간학교 양쪽 다 강제로 참가하게 된 소우타는 낮에는 공포의 수영 특훈과 수박 깨기에 시달리고...

4권
대망의 여름방학! 돌아갈 집이 없는 하타테 소우타는 키쿠노의 집, 이어서 아카네의 집에 놀러가게 된다. 그리고 어느새 린과 메구무와 메이까지 합류하여, 절친 퀘스트 기숙사 멤버들의 유원지, 불꽃놀이, 심지어 에로 이벤트까지 완비한 좌충우돌 여름방학이 시작되는데!

5권
 학원제의 계절이 왔다! 꼬박 1주일간 열리는 하타가야 학원 최대의 축제를 맞아, 나나미와 소우타와 아카네를 비롯한 1학년 F반은 ‘야키소바 귀신 메이드 카페’라는 괴상망측한 가게를 기획한다. 한편, 학원제 첫날의 꽃인 ‘미스 하타가야 콘테스트’에 미소녀들만 모인 퀘스트 기숙사의 여자 멤버 전원이 출전하게 되어 더욱 바빠진 소우타. 그러나 그를 덮쳐올 ‘사태’ 또한 아무도 모르게 조용히 다가오고 있다!

6권
드디어 학원제의 막이 열렸다. 소우타가 속한 1학년 F반의 ‘볶음국수 귀신의 메이드 카페’는 그럭저럭 순조로운 출발. 한편 아카네와 린은 기다렸다는 듯이 학원제 데이트를 계획하고, 결국 소우타는 모두와 함께 학원제 구경을 하게 된다. 그러던 중 소우타는 수수께끼의 미소녀와 마주치게 되는데...

7권
계절이 바뀌어 달력은 벌써 12월. 가슴 설레는 성스러운 축일 ‘크리스마스’가 다가왔다. 퀘스트 기숙사 멤버들도 들뜬 마음으로 그날을 기다리고 있었는데 웬걸, 하타가야 학원에서는 ‘크리스마스’가 금기이며 크리스마스와 관련된 모든 행위 또한 엄중히 금지하고 있다! 이 상황을 도저히 납득할 수 없는 기숙사 멤버들은 학원의 ‘크리스마스’를 되찾기 위해 위험을 무릅쓰고 행동을 개시하는데….');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('싱글 행복하면 그만이다 (혼자서도 주눅들지 않고 누구보다 멋지고 행복하게 살기)', '0', 'https://shopping-phinf.pstatic.net/main_3249028/32490281768.20220527032018.jpg', '원하든 원하지 않든, 언젠가는 싱글로 살안간다!

취업 여성이 늘고 혼인률이 감소하면서 독신 가구가 늘어나고, 고령화에 따른 독거노인이 증가하고 있다.  결혼을 했더라도 자식을 낳지 않는 사람들, 결혼을 하고도 이혼을 하는 사람들이 늘어나면서 가족과 함께 사는 일은 점점 줄어들고 있다. 여라자면 결혼을 했든 안 했든, 가족이 있든 없든, 모두 마지막에는 혼자가 될 가능성이 크다는 것을 기억해야 한다. 

『싱글 행복하면 그만이다』는 혼자서도 주눅들지 않고 누구보다 멋지고 행복하기 사는 방법을 함께 고민한다. 이 책은 결혼 적령기 여성부터 노년 여성에 이르기까지 여성의 싱글화를 이야기하고 있다. 시대의 변화에 따라 원하든, 원하지 않든 싱글로 살아갈 수밖에 없는 운명에 놓인 많은 여성들에게 이것이 지극히 자연스러운 현상임을 설명하며, 풍부한 노하우를 축적한 선배로부터 얻은 싱글의 지혜와 노하우를 알려주고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('나 혼자 벌어서 산다 (돈좀모아본언니가알려주는혼자서도여유로운삶을위한1인용재테크수업)', '0', 'https://shopping-phinf.pstatic.net/main_3243633/32436333680.20221019150930.jpg', '“혼자 사는데 나중에 돈이 없으면 어쩌지?”

혼자의 삶을 택했다면, 재테크는 숨 쉬듯 매일매일 해야 한다!
100만 원대 월급으로 서른 전에 1억 모은 ‘돈 좀 모아본 언니’가 알려주는 
여유 있고 당당한 싱글 라이프를 위한 1인용 재테크 노하우!

내 집 마련을 위한 월급 관리부터 미래의 수익을 위한 커리어 구축 방법까지, 
혼자 사는 삶을 더 풍요롭게 만들기 위한 싱글의 돈 공부!');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('누군가에게 자꾸 의지하고 싶은 나에게 (혼자서도 당당하고 싶지만 여전히 타인에게 기대게 되는 이들을 위한 관계)', '0', 'https://shopping-phinf.pstatic.net/main_3245328/32453284098.20221019152903.jpg', '“기대가 크면 상처가 된다.”  
기대하다 실망하고, 의지하려다 상처받는 나를 위한 심리처방전

사람은 누구나 서로 부대끼고 도움을 주고받으며 살아간다. 그러나 상대에게 바라고 기대하는 게 너무 많아진다면 서로 좋은 관계를 유지하기가 어려워진다. ‘왜 상대는 나만큼 나를 생각하지 않을까?’라는 생각에 섭섭한 마음이 커지기도 하고, 내 기대만큼 나의 마음을 헤아리지 못하는 것에 분노가 솟구치기도 한다. 이러한 문제는 친구나 동료, 애인, 부부, 부모와 자식 등 다방면으로 드러난다.
특히, 독립된 자아가 아닌, 인간관계에서 자기 자신을 찾으려 하는 동양 문화권에서 이러한 문제가 더욱 두드러진다. 건강한 인간관계를 위해서는 주변 가까운 사람들과 제대로 의존하는 방법을 익히며, 자기 마음에 좀 더 집중하며 살아갈 필요가 있다. 이 책은 의존성에 따른 다양한 양상과 지나친 의존적인 관계에서 벗어나 타인과 건강하게 의존하는 법을 다룬다. 이를 통해 더욱 행복하고 주체적으로 자신의 삶을 찾아가는 방법을 살펴볼 수 있을 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('나는 나와 사이가 좋다 (큰글씨책) (외향적이지만 혼자서도 충분히 좋고 하고 싶은 만큼 말고 할 수 있는 만큼)', '0', 'https://shopping-phinf.pstatic.net/main_3244107/32441077260.20221227210242.jpg', '서른여섯, 별일 없는 게 별일인, 경력 재설정기를 지나는 중인, 전직 기자의 유쾌명랑한 오늘 에세이. 생각을 적고 마음을 토닥이는 글을 쓰며 "나는 나와 사이가 좋아졌다!" 



더 이상 설레지 않는 생일의 덤덤함, 권고사직 당하던 날의 씁쓸함, 다이어트 댄스를 하다 오히려 2kg 늘어난 체중, 육아의 3할은 커피가 도와주었고, 서른여섯이 되도록 진로 걱정을 하고 있으며 외향적이지만 혼자도 좋은 어느 전직 기자의 안녕한 오늘 이야기 42편을 담았다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('연애하지 않을 자유 (행복한 비연애 생활자를 위한 본격 싱글학)', '0', 'https://shopping-phinf.pstatic.net/main_3249350/32493508677.20221019131201.jpg', '비연애 상태는 태어나는 순간부터 누구나 체험하는, 자연스러운 삶의 한 과정이다!

여기, 올해로 만 스물일곱이 된 여성이 있다. 빈곤한 연애 경험의 소유자인 그녀는 ‘모태솔로=루저’로 낙인찍히는 이 세상에 반기를 들었다.『연애하지 않을 자유』는  ‘행복한 비연애생활자를 위한 본격 싱글학’을 표방한다. 저자는 연애 여부가 곧 그 사람의 가치인 양 치부되고, 연애 이외의 관계는 무시되는 우리 사회의 연애지상주의에 이의를 제기한다. 연애를 하든 안 하든 인간은 누구나 행복할 권리가 있으며 ‘연애하지 않을 자유’도 마땅히 존중받아야 한다는 것이다.

비연애 상태는 태어나는 순간부터 누구나 체험하는, 자연스러운 삶의 한 과정이기 때문이다. 연애하지 않는다고 해서 인생이 불행한 것도 아니며 더 신나는 것도 아니다. 연애할 때와 마찬가지로. 어느 상황에 있든 기꺼이 홀로 되기를 두려워하지 않고 자신의 목소리에 귀 기울이고 주변과 공명할 수만 있다면 그 자체로 충분히 행복한 인생임을 역설한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('싱글의 법칙 (결혼전성시대,결혼파도에 굴하지 않고 멋지게 싱글로 살아남는 법!)', '0', 'https://shopping-phinf.pstatic.net/main_3249081/32490816614.20221019152706.jpg', '유쾌하고 멋지게 싱글 생활하는 방법을 담은『싱글의 법칙』. 이 책은 싱글 여성이 결혼이라는 제도에 얽매이지 않고 당당하게 사는 방법을 소개한 것으로 다양한 사례를 통해 결혼과 싱글 라이프에 관하여 흥미롭게 풀어낸다. 

어떻게 하면 결혼이라는 압박에서 벗어나 자유로울 수 있는지, 결혼 파티에 자존심 상하지 않고 참가하는 법, 혼자서도 즐겁게 지내는 법, 결혼한 사람들과 잘 지내는 법 등으로 구성했다. 또한 어떻게 하면 결혼이라는 광풍에서 살아남아 제대로 된 결혼을 할 수 있는가에 대한 조언도 담았다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('두 사람이 있었다 (그리고 다시 한 사람)', '0', 'https://shopping-phinf.pstatic.net/main_3249785/32497858912.20221004122115.jpg', '사랑한 만큼 아픈 거야. 그만큼 사랑했다는 증거니까.

헤어진 다음날, 나를 위로해 주던 99가지 러브 테라피. 이 책은 SBS 러브 FM \'지현우의 기쁜 우리 젊은날\'의 인기코너 「두 사람이 있었다」에서 방송됐던 아흔아홉 가지 이별 이야기를 모은 것이다. 매일 12시부터 새벽 2시까지 배우이자 DJ로 활발히 활동 중인 지현우의 감미로운 목소리를 타고 전해진 내용들로, 한때 연인이었던 그나 그녀에게 차마 하지 못했던 말들이 애절하게 담겨있다. 

\'Part one 보고 싶다 보고 싶다 보고 싶다\'에서는 막 이별을 하고 돌아선 연인들의 모습이 그려진다. 헤어진 그 사람이 덜컥 문을 열고 들어올 것 같아 다시 가지 못하는 카페, 그와 우연히 마주치는 상상만 해도 심장이 콩닥콩닥 뛰고, 잊으려 딴 일에 몰두하지만 더 망가져만 가는 영혼이 섬세하게 묘사되어 있다.

\'Part two 그와 그녀가 헤어진 이유\' 에서는 이별할 때의 먹먹함과 당황스러움이 지나고 이별의 이유를 되새김할 때의 이야기들이, \'Part three 기억이란 결국 지나가는 걸까\' 에서는 이별하고 일 년 후, 사랑했던 사람 덕분에 성숙해진 자신의 모습을 발견하고 헤어진 이에 대한 고마움을 이야기한다. 마지막 \'Part four 시작에는 용기가 필요하다\'는 새로운 사랑을 시작할 수 있는 용기를 북돋워주고 있다. [양장본]');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('내가 날 사랑할 수 있을까? (나 자신을 찾기 위한 자기 사랑 가이드북)', '0', 'https://shopping-phinf.pstatic.net/main_3245785/32457853209.20221019135243.jpg', '나 자신을 찾기 위한 자기 사랑 가이드북

지금까지 자신을 이해하고 사랑하며 원하는 삶을 사는 방법을 안내해드린 수업을 통해서 나눴던 이야기들을 이렇게 책을 통해서 더 많은 분과 함께 나눌 수 있어서 진심으로 기쁩니다. 이 책에는 주로 자신에 대한 사랑, 감정, 태도가 나옵니다. 무엇보다 가장 기본적인 나의 모습을 먼저 확인한 다음에 이 책을 읽어보시길 권합니다.
  자기 자신이 사랑 그 자체임을 인정합시다. 그러면 내 주변에 있는 사람들에게도 자연스럽게 사랑이 가능해집니다. 그리고 자신에게 맞는 때에 가장 좋은 방법으로 편안해지시길 바랍니다. 당신만 허락하면 당신의 삶은 풍요와 사랑으로 가득 찰 것입니다. 자신을 위해 사십시오. 그것이 모두를 위해 사는 것입니다. 마음껏 자신의 삶을 누리고 행복하십시오. 바로 그것이 모두의 행복을 위한 것입니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 이해', '2', 'https://shopping-phinf.pstatic.net/main_3247335/32473351726.20230103163554.jpg', '사랑과 사랑을 둘러싼 것들에 대한 가장 보통의 사랑론!

2016년 한겨레문학상 수상작가 이혁진의 신작 장편소설 『사랑의 이해』. 은행을 배경으로 펼쳐지는 네 남녀의 발칙하고 속물적이고 사실적인 사내 연애를 그린 작품으로, 회사로 표상되는 계급의 형상이 우리 인생 곳곳을, 무엇보다 사랑의 영역을 어떻게 구획 짓고 사랑의 행로를 어떻게 변화시키는지 자세하게 담아냈다.

하상수 계장은 옆자리의 안수영 주임을 좋아하지만 둘 사이의 감정은 얽힌 실타래처럼 답답하게 꼬여 있다. 그러던 중 안수영 주임이 청원경찰인 종현과 호감을 주고받는 관계라는 사실을 눈치 챈 상수는 수영을 향한 마음을 접고 능력 있는 상사 박미경 대리와 프로젝트를 진행하며 서서히 가까워진다. 한편 종현이 연거푸 경찰 시험에 떨어지며 둘 사이에는 미세한 불화의 조짐이 싹트고, 상수는 자신을 압도하는 미경에게 자격지심과 열등감을 느끼고 있는 스스로를 인정하고 싶지 않은데…….

은행이란 공간은 말없이 존재하는 배경인 동시에 모든 말들의 배경이기도 하다. 교환가치를 바탕으로 선택이 이뤄지고 선택이 또 다른 가치를 만들어 내는 은행은 자본주의의 꽃이자 자본주의 시대를 살아가는 현대인들의 보편적인 사고방식을 상징이기도 한다. 소설의 표면은 방황하는 연인들의 연애담이지만 그 이면은 설렘과 환희를 비롯해 자격지심, 열등감, 자존심, 질투, 시기심 등 사랑을 둘러싼 감정들, 즉 사랑할 때 우리가 말하는 것들과 이별할 때 우리가 침묵하는 것들에 대한 재발견으로 가득하다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑할 기회', '2', 'https://shopping-phinf.pstatic.net/main_3817898/38178985693.20230321164316.jpg', '“다 괜찮습니다.
도망가고 싶은 시간을 잘 견디고 났을 땐
항상 뭔가를 더 사랑하게 됐으니까요.”

놓아버리고 포기해버리는 일에 익숙해졌던 당신에게
다시금 알려주는 사랑의 방법들

〈사랑할 기회〉는 특유의 따뜻한 문체와 다정한 시선으로 10만 명 이상의 독자들에게 위로와 감동을 선사하는 박근호 작가의 새 산문집이다. 사람과 사랑, 일과 일상 등, 잊어버리거나 놓쳐버렸던 사랑할 대상들을 다시금 되새기고 더 잘 사랑하게 해주는 책이다.

책에는 삶에서 힘든 순간들이 찾아왔을 때마다 그를 극복하는 법, 지칠 때마다 나를 위로해주는 법, 사랑하는 사랑을 더 사랑하는 법 등이 짧은 글과 긴 글을 막론하고 곳곳에 스며 있다. 쉽게 지나칠 수도 있는 일상 속의 장면들 역시 작가 특유의 통찰과 사유를 통해 깊은 메시지를 품은 작품이 되어 수록됐다.

우리는 모두 좋은 순간과 나쁜 순간들을 번갈아 가며 겪는다. 좋은 순간에는 모든 것이 마음에 든다. 좋은 일들이 연달아 일어나고 날씨도 좋게만 느껴지며 사람들 역시 나를 축하해주거나 나와 함께 웃고 즐겨준다. 하지만 나쁜 순간에는 반대로 모든 게 마음에 들지 않는다. 악재들이 엎친 데 덮친 격으로 나를 찾아오고 구설수에 휘말릴 때도 있다. 내 얘기를 들어주거나 나를 위로해줄 누군가가 간절해도 마침 그때마다 내 주변에는 아무도 없는 경우가 많다. 책은 그러한 삶의 굴곡 앞에서 마음을 현명하게 다루는 방법들을 다루고 있다. 끔찍한 순간이 지나가고 나면 다시 좋은 순간, 좋은 것, 좋은 사람이 올 것이라는 것을, 어느 때보다 힘든 지금이 사실은 무언가를 더 사랑할 기회라는 것을 알려줄 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('내가 그대를 사랑합니다', '2', 'https://shopping-phinf.pstatic.net/main_3812301/38123011669.20230321162415.jpg', '미처 말하지 못한 그러나 꼭 해주고 싶은 말 한마디,
‘내가 그대를 사랑합니다.’
사랑이 무엇인지, 어떻게 해야 하는지 알려주는 책.

국내 누적 판매 50만 부! 《저 별은 모두 당신을 위해 빛나고 있다》, 《나는 나답게 살기로 했다》, 《오늘은 이만 좀 쉴게요》 등의 작품으로 독자들의 사랑을 받고 있는 작가 손힘찬. 그가 소소하지만 특별한 사랑 이야기를 담은 신작으로 돌아왔다. 일반적인 사랑 이야기와 달리 저자의 개인적이고 내밀한 내용들을 풀어놓은 이 책은 저자가 경험한 사랑과 소회를 고스란히 담아냈다.
“사랑이라는 감정은 복잡미묘하다. 우리는 사랑이라는 이름 아래 인생의 희로애락을 겪지만, 사랑했던 사람과의 추억을 회상하며 내 삶의 이야기를 새롭게 쓸 수 있다”라는 저자의 말처럼, 사랑은 우리의 잃어버린 영혼과 인생의 활기를 되찾아주는 원동력이기에 모든 사랑은 소중하고, 특별하지 않은 사랑도 없다.
우리는 저마다 가슴속에 묻어둔 마음이 있다. 바로 말하고 싶었으나 전할 용기가 없어서, 이미 전할 수 없는 관계가 되어서 등 그 사유는 다양할 것이다. 때로는 누군가가 내게 표현해주는 마음보다 나 자신이 보여줄 수 있는 마음이 중요하다.
이 책은 내가 사랑하는 모든 사람에게 가슴 한편에 묻어둔 진심을 전하는 내용으로 구성했다. 순수하고 열정적인 연인의 사랑부터 아무 조건 없는 가족의 사랑, 돈독한 친구와의 사랑, 그리고 남을 사랑하느라 정작 돌보지 못한 자기 자신까지. 사랑이란 이름 아래 담긴 모든 감정을 진지하게 담아냈다. 또한, 각 장의 끝에는 자신의 마음을 편지글의 형식으로 담아 고백하는 장을 따로 마련했다.
사랑하지만 제대로 마음을 표현한 적이 없다면, 이 책으로 소중한 한마디를 전해보자.

‘사랑하는 연인에게’
‘사랑하는 가족에게’
‘사랑하는 친구에게’
‘사랑하는 나 자신에게’

“내가 그대를 사랑합니다.”');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 계시', '2', 'https://shopping-phinf.pstatic.net/main_3793341/37933415618.20230321162455.jpg', '중세의 위대한 신비가 노리치의 율리아나가 전하는
하느님의 계시에 담긴 사랑과 희망의 메시지

중세 잉글랜드의 신비가 노리치의 율리아나가 1373년 깊은 병고 중에 하느님께 받은 16번의 계시와 이에 대해 묵상한 내용을 기록한 책이다. 이는 잉글랜드에서 여성이 영어로 남긴 첫 작품으로서, 영문학에서도 매우 중요시하는 저서다. 율리아나는 계시를 통해 삼위일체 신비에 대해서 그리스도를 중심으로 이해하며 구원에 다가갔다. 그리고 죄의 결과가 고통이지만, 고통을 통해 정화되고 하느님의 자비를 체험하게 되므로 죄의 기능도 구원과 깊은 관계가 있다고 언급했다. 또한 그리스도가 수난당하신 것이 인간을 향한 하느님의 사랑 때문이기에 인간은 하느님께 희망을 두고 머물러야 한다고 강조했다. 율리아나가 계시를 통해 전하는 인간을 향한 하느님의 사랑과 하느님께 온전히 희망을 두는 태도는 오늘날 신앙인들에게 중요한 교훈이자 신앙의 길잡이가 될 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑은 그렇게 하는 것이 아니다 (상처받지 않고 상처주지 않는 관계의 기술)', '2', 'https://shopping-phinf.pstatic.net/main_3519073/35190739618.20230214163913.jpg', '“지금 만나는 사람이 나의 내일을 바꾼다!”
관계의 모든 순간, 반드시 기억해야 할 것들

이미 세 권의 책을 베스트셀러로 만든 작가이자, 80만 명의 구독자를 보유한 크리에이터로 다양한 매체에서 활동하고 있는 김달 작가가 이번에는 약 7년간의 상담 중에 사람들이 가장 많이 고민했던 문제들만 골라내 이 책에 담아냈다. 그렇기에 사랑을 포함한 인간관계의 ‘기본 중의 기본’이 고스란히 담겨 있어, 전작들에서 미처 다루지 못했던, 하지만 ‘가장 중요한 문제들’까지 빠짐없이 다뤘다는 장점이 있다. 만남과 이별, 오해와 이해, 갈등과 해결, 신뢰와 성장에 이르기까지 지금 당신이 궁금해하고 있는 바로 그 문제들의 현실적인 해답을 만나볼 수 있다. 

누군가의 마음을 얻는 법을 찾는 독자라면 1부를, 상대방의 진심을 읽고 상황을 파악하는 능력을 기르고 싶다면 2부를, 진짜 괜찮은 사람을 가려낼 방법을 찾는다면 3부를 펼쳐보길 권한다. 무기력감이나 우울, 자책 등 감정의 홍수 속에서 자신을 단단하게 지키는 법은 4부에서, 커리어에 대한 고민이나 앞으로 나아가기 위한 답은 5부에서 찾아볼 수 있다. 

“뼈아프지만, 지금 내게 꼭 필요한 조언들” “정말 중요한, 살면서 한 번은 꼭 알아야 할 이야기”라고 줄을 잇는 독자들의 리뷰가 증명하듯, 《사랑은 그렇게 하는 것이 아니다》에는 날카롭지만 그만큼 내게 반드시 도움이 되는 메시지들로 가득하다. 더 이상 힘든 관계 때문에 고민할 필요는 없다. 해결할 수 있는 방법은 모두 이 책 안에 있으니까.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 꿈 (손보미 연작소설)', '2', 'https://shopping-phinf.pstatic.net/main_3864166/38641665625.20230321163819.jpg', '젊은작가상 최다 수상 작가, 손보미 신작 소설집
2022 이상문학상 대상 수상작 「불장난」 수록

엄선된 문학을 읽는 일, 그 강렬한 기쁨을 최대치로 끌어올리는 작가 손보미가 『우아한 밤과 고양이들』(문학과지성사, 2018) 이후 오 년 만에 신작 소설집 『사랑의 꿈』으로 돌아왔다. 2009년에 등단해 한국일보문학상, 대산문학상, 이상문학상 등 굵직한 상을 휩쓴 손보미는 특히 사 년 연속 젊은작가상을 수상하며 작가 경력에 남다른 방점을 찍었다. 단편소설 「임시교사」로 네번째 젊은작가상을 받을 당시 이 이례적인 수상을 가리켜 문학평론가 권희철이 “손보미는 젊은작가상을 이미 세 번이나 연달아 수상했으므로 여간해서는 네 번 연속 수상할 수는 없었으리라고 예상하는 것은 자연스럽다. 그런데 「임시교사」는 여간하지 않았던 것이다”라고 말하기도 한바, 손보미는 자신의 작품에 대한 사람들의 예상을 뒤엎고 부수는 식으로, 다시 말해 ‘여간하지 않은 방식’으로 소설세계를 확장해왔다. 그러니 손보미의 소설에 대해 ‘손보미스럽다’고 하는 설명은 그다음 작품을 통해 뒤엎어지고 부서지리라고 말할 수도 있을 것이다. 이번 소설집 『사랑의 꿈』 역시 그러하다. 

소설집 『그들에게 린디합을』(문학동네, 2013)과 『우아한 밤과 고양이들』 등을 통해 친밀한 관계에서 생겨나는 불안과 의심을 날카롭고 세련된 방식으로 그려온 손보미가 『사랑의 꿈』에서 공들여 묘사하는 세계는 그전과는 전혀 다르다. “한때는 부부에게, 한때는 특별히 비참한 삶을 산 사람들에게 관심이 있었고, 지금은 일인칭에 관심을 가지는 중이다”(웹진 비유 2021년 3월호)라는 말에서 알 수 있듯 그 세계는 주로 ‘일인칭 십대 여자아이’로 이루어져 있다. 장편소설 『작은 동네』(문학과지성사, 2020)에서 처음으로 일인칭 여성 화자의 시점에서 이야기를 이끌어간 손보미는 이번 소설집에서 다양한 나이의 여자아이를 본격적으로 등장시키며 “연약하지만 다채롭고 위태롭지만 맹렬한 세계 속에 포함되어”(192쪽) 있는 인물들의 모습을 담아낸다. 그렇지만 『사랑의 꿈』 또한 손보미의 소설이기에 ‘십대 여자아이’에 대해 우리가 기대하고 예상하는 것들은 짜릿하고 통렬하게 깨어지며 새로운 얼굴로 드러난다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('돈, 뜨겁게 사랑하고 차갑게 다루어라 (22주년 기념 양장 특별판)', '2', 'https://shopping-phinf.pstatic.net/main_3762087/37620878624.20230323081015.jpg', '유럽 증권계의 ‘위대한 유산’, 앙드레 코스톨라니 최후의 역작
《돈, 뜨겁게 사랑하고 차갑게 다루어라》 22주년 기념 양장 특별판 출간!

‘유럽의 워런 버핏’이라 불리는 헝가리 출신의 전설적인 투자자 앙드레 코스톨라니. 18살에 처음으로 증권계에 발을 들인 그는 이후 약 80년 동안 뛰어난 판단력과 명확한 소신을 바탕으로 유럽 전역에서 활동하며 자타공인 투자계의 대부로 거듭났다. 코스톨라니는 쉬지 않고 돈과 주식에 몰두했지만 실리주의자는 아니었다. 그가 투자를 통해 얻고자 한 것은 단지 돈 그 자체가 아니라, 자신의 생각이 정당함을 인정받는 순간의 기쁨이었다. 그에게 주식투자란 지적인 도전을 의미했다. 그는 언제나 돈과 일정한 거리를 두었고, 이것이야말로 투자자로서 성공하기 위한 가장 기본적인 원칙이라고 생각했다. 코스톨라니는 탐욕스럽지도, 기세등등하지도, 사치스럽지도 않았다. 그에게 있어 돈은 목적을 이루기 위한 수단에 불과했기 때문이다.

하지만 동시에 코스톨라니는 돈이 선사하는 재정적 독립을 사랑했다. 그에게 돈이란 인생에서 건강 다음으로 가장 중요한 선물이자 보물이었다. 돈은 곧 원한다면 (거의) 무엇이든 말하거나 실천할 수 있으며, 원치 않는 것은 당당하게 거부할 수 있는 권리와 같았다. 이러한 코스톨라니의 가치관과 철학, 태도와 마음가짐 때문에 그가 세상을 뜬 지 20년이 훌쩍 넘은 오늘날까지도 전 세계의 수많은 사람들이 그를 동경하며 그의 이야기에 공감하는 것이 아닐까.

《돈, 뜨겁게 사랑하고 차갑게 다루어라》는 앙드레 코스톨라니가 1999년 9월 세상을 떠나기 직전까지 집필한 유작이자, 그의 인생과 투자 철학이 고스란히 담긴 최후의 역작이다. 지난 22년간 대한민국의 수많은 독자들에게 가르침을 안겨준 베스트셀러이기도 하다. 그리고 드디어, 《돈, 뜨겁게 사랑하고 차갑게 다루어라》를 양장본으로 만나본다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑하면 헷갈리게 하지 않는다 (10만 구독자의 실제 후기로 증명된 가장 확실한 연애 심리 솔루션)', '2', 'https://shopping-phinf.pstatic.net/main_3731354/37313542620.20230207165441.jpg', '“사랑은 행복하려고 하는 건데
왜 나는 우는 날이 더 많았을까?”

*** 유튜브 누적 조회 수 1,600만 ***
*** 10만 구독자의 실제 후기가 증명하는 최적의 연애 심리 솔루션 ***

언제부턴가 연애하면서 우는 날이 늘어났다. 그가 내게 소홀해진 것 같고, 다툼이 잦아지는 등 관계가 삐걱거리지만 헤어지자는 말은 목구멍 안에서만 맴돈다. 이별 후의 외로움을 감당할 자신도 없고, 이 사람보다 더 나은 이를 만날 거라는 확신도 서지 않고, 또는 오래 사귀었기 때문에 그가 없는 나날이 상상이 가지 않기 때문이다.

 그렇게 애매하게 식어버린 관계가 남고 애정보다 고통이 더 커지는 순간, 우리는 이미 정답을 알고 있다. 책의 제목처럼 정말 사랑한다면 ‘이게 맞나?’라는 티끌만 한 의문조차 남기지 않는다는 사실을. 평소 ‘인정하기 싫을 만큼 맞는 답만 콕 집어 알려주는 인생 컨설턴트’라는 평을 듣는 15년 차 전문 상담가인 저자 마크 최는 이 책을 통해 호감, 연애, 이별, 재회 등 사랑의 전 과정에서 꼭 필요한 해답을 건네며, 그들의 아픔을 찰떡같이 이해하고 위로한다. 그를 찾은 수많은 내담자는 연애에 문제가 생길 때마다 ‘자기 탓’을 하거나 관계를 지속하기 위해 온갖 애를 쓰고 있었다. 저자는 그런 이들에게 “가장 지켜야 하고, 단단히 붙잡아야 하는 것은 연인(타인)이 아닌 바로 본인 자신”이라며 “사랑은 본인 삶의 수많은 카테고리 중 하나일 뿐, 전부가 되어서도 안 되고, 스스로를 지옥에 몰아넣을 만큼 유지하는 것도 정답은 아니다”라고 말한다.

 사랑할 때 우리는 연인의 우선순위가 되지 못해 속상해하면서도 정작 본인 자신의 우선순위가 되지 않는 것은 신경 쓰지 않는다. 이 사실을 기억하며 책의 페이지를 한 장 한 장 넘겨 보자. 누구나 공감될 생생한 실제 사연과 10만 구독자가 증명한 최적의 솔루션을 통해 사랑을 지키기 위한 사랑이 아닌 내가 행복해지는 사랑을 알게 될 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('견딜 수 없는 사랑', '2', 'https://shopping-phinf.pstatic.net/main_3864166/38641662627.20230323081054.jpg', '잊을 수 없는 인물, 절묘한 플롯, 현대적이고 심오한 주제, 정밀한 문장
최고의 문학에서 기대할 수 있는 모든 것
이언 매큐언의 숨은 걸작을 새롭게 만나다!

이언 매큐언에게1997에서 2001년에 이르는 이 짧은 기간은 작가로서의 역량이 절정에 달한 시기였다. 1997년 『견딜 수 없는 사랑』을 발표했고, 그다음 해에는 『암스테르담』, 그리고 2001년에는 『속죄』 등 문제작을 잇따라 내놓으면서 일약 영문학을 대표하는 작가로 우뚝서게 된다. 그중에서 『견딜 수 없는 사랑』은 발표 당시 빌 브라이슨을 비롯한 수많은 작가와 비평가들의 열렬한 반응 속에 〈뉴욕 타임스〉 ‘올해의 책’으로 선정되는 등 뜨거운 화제를 모으면서 일찌감치 부커상 수상이 기대되었으나 이언 매큐언의 운은 그다음 해였고 수상작은 『암스테르담』이었다. 전세계 문학계의 관심이 부커상 수상작에 쏠리면서 작가의 야심작인 『견딜 수 없는 사랑』은 상대적으로 조명을 덜 받게 되었다.
 
기이하고 강렬한 인물이 등장하는 심리드라마 『견딜 수 없는 사랑』은 의미심장한 주제와 눈부신 스타일로 평단과 독자의 열광을 이끌며 작가적 역량의 절정기를 대표하는 작품이다. 오래 절판 상태였던 이 숨은 걸작을 그의 작품 중 우리나라에서 가장 많은 독자의 사랑을 받았던 『속죄』의 번역가 한정아의 섬세한 번역으로 복복서가에서 새롭게 펴낸다. 강력하고 흡입력 넘치는 도입부라는 평이 쏟아졌던 만큼 이 소설은 시작하자마자 마치 그리스 비극과도 같이 독자를 인물들의 운명 속으로 던져놓는다. 그런 다음, 날카롭고 생생한 심리묘사를 통하여 지적이고 자신만만한 한 인물의 추락을 마치 옆에서 지켜보는 것처럼 경험하도록 만든다.

아름다운 들판에서 오랜만에 만난 연인과 한가롭게 소풍을 즐기려던 유명 과학저술가 조 로즈는 아이 혼자 타고 있는 헬륨 기구가 위태롭게 공중으로 떠오르는 것을 발견하고 사방에서 모여든 네 남자들과 함께 기구를 붙들기 위해 달려가 밧줄에 매달린다. 그러나 돌풍이 불어닥쳐 그들 모두를 허공으로 들어올린다. 모두가 계속 밧줄을 잡고 있다면 어쩌면 아이를 구할 수도 있을 것이다. 그러나 만약 누군가 하나라도 밧줄을 놓는다면 어떻게 될까? 기구는 더 높이 떠오를 것이고 비극이 일어날 것이다. 결국 비극이 벌어진다. 죄책감과 두려움을 느끼기도 전에 조 로즈의 눈 앞에 문제적 인물이 나타나 사랑과 용서의 얼굴을 한 광기의 세계로 그를 밀어넣으면서 이야기는 돌연 예측불가능한 곳으로 향하기 시작한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('지금, 발리 (신들이 사랑한 지상낙원의 섬, 2022 개정판)', '2', 'https://shopping-phinf.pstatic.net/main_3448492/34484920638.20221019145528.jpg', '전 세계인이 사랑할 수밖에 없는 신들의 섬, 발리

눈부시게 찬란한 해변에서의 고품격 휴식과
서핑, 래프팅 등 설레고 짜릿한 액티비티를 즐기자!

빠질 수밖에 없고, 사랑할 수밖에 없는 발리!

신혼여행지로 언제나 베스트 3위 안에 들어가는 발리. 지금은 인기가 급부상해 신혼여행지뿐 아니라 가족 여행, 친구들과의 추억 여행, 연인과의 로맨틱한 여행으로 더욱 발길이 이어지고 있다. 성황리에 막을 내린 tv프로그램 〈윤식당〉의 촬영지가 인기를 끌면서 더욱 부각되며, 그동안 신혼여행지로 관념화됐지만 여행 프로그램으로 인해, 다양한 콘셉트의 여행이 가능한 꿈의 섬으로 떠오르기 시작했다. 이후 오바마 대통령도 다녀가고, 해외 셀럽들이 찾아와 가고 싶은 휴양지로 명실상부 자리를 잡았다.
 〈지금, 발리〉는 떠오르는 핫 플레이스부터 숨겨진 명소까지 발리의 모든 것을 담으려 노력했다. 휴양지답게 고급스러운 풀빌라 소개부터 서버들이 사랑하는 해변을 초급부터 자격증 코스까지 제시하고 있으며, 여행 하면 빠질 수 없는 맛집도 발리의 분위기를 듬뿍 담은 곳부터 발리 아닌 발리 같은 이색적인 곳까지 다양한 선택할 수 있게 소개하고 있다. 발리 여행에 최적화된 〈지금, 발리〉로 색다른 발리 여행을 떠나 보자!');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 노동 (가정, 병원, 시설, 임종의 침상 곁에서, 돌봄과 관계와 몸의 이야기)', '2', 'https://shopping-phinf.pstatic.net/main_3521244/35212445625.20230321162337.jpg', '돌봄의 본질과 언어와 감각을 마주하는 강렬한 기록!

이 책은 인간의 조건인 돌봄의 현장과 이론을 정확하게 아우른다. 저자는 사랑과 노동 사이의 오랜 논쟁을 ‘사랑의 노동’으로 설득하는 데 성공했다.-정희진(여성학자)

간호사, 의사, 간병인, 사회복지사,
아이를 키우는 부모와 부모를 돌보는 자녀……
나를 돌봐온 존재들과 내가 돌보는 존재들의 이야기

돌봄 현장의 생생한 목소리를 기록해낸 5년간의 취재

돌봄공백, 독박돌봄, 영케어러, 돌봄사각지대…… 지난 몇 년간 돌봄은 각종 문제이자 ‘위기’로 우리 사회의 화두가 되었다. 동시에 고령화부터 양극화, 공공서비스 붕괴, 젠더 불평등, 환경 파괴, 기후위기까지 다양한 사회문제를 해결할 핵심적 방안으로 ‘돌봄 사회로의 전환’이 논의되고 있다. 어느 때보다 돌봄의 가치와 보편성을 강조하는 의제와 담론이 늘어났지만, 여전히 사회적 논의는 불충분하고, 돌봄 수요의 끊임없는 증가 속에서도 만성적인 저평가와 저임금·불안정 노동화, 인력·예산 부족, 돌봄 정책과 일선 현장의 괴리 등의 문제는 개선되지 않고 있다. 보다 근본적으로는 인간은 모두 돌보고 돌봄받아야만 살아갈 수 있음에도, 우리 각자에게 돌봄이 내가 하고 싶지는 않은 것, 그 중요성을 인지한다 해도 그저 두렵고 막막한 것으로 여겨지고 있는 현실을 짚어야 할 것이다. 돌봄이란 무엇이며, 어떻게 이뤄지고, 우리에게 어떤 의미를 갖는지를 구체적으로 질문하고 세밀하게 살펴봐야 할 때다.
  『사랑의 노동』은 간병인, 간호사, 의사, 사회복지사, 연구자, 활동가, 아이를 키우는 부모와 부모를 돌보는 자녀 등 수많은 돌봄 당사자들의 이야기와 경험, 상호작용을 담아내는 책이다. 저널리스트이자 작가인 저자 매들린 번팅은 5년간의 취재를 거쳐 이 책을 써냈다. 종합병원, 호스피스, 시설, 일반의(GP) 진료소, 가정, 시민단체 등 다양한 돌봄 현장을 참관하고 구성원들을 인터뷰해 생생한 현장의 목소리를 전한다. 이뿐 아니라 관련 통계, 문헌에 대한 면밀한 조사를 통해 사회적 돌봄에 관한 거시적이고 사회구조적인 문제를 조망하고, 돌봄의 역사적 측면까지 훑는다. 가사노동, 치료, 회복, 사랑의 관계를 주제로 한 문학과 예술을 다룸으로써 돌봄의 세세한 결을 풍부하게 드러내기도 한다. 그에 더해, 각 장의 끝에서 돌봄과 밀접한 단어를 제시하고 그 어원과 의미를 밝힘으로써 우리가 돌봄을 이해하는 방식을 주조하는 문화적 배경 또한 들여다보고자 한다. 단연 돌봄이 처한 풍경에 관한 깊이 있고 종합적인 기록이라 할 만하다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 장면들', '2', 'https://shopping-phinf.pstatic.net/main_3534900/35349007619.20230207165127.jpg', '“사람들은 늘 처음처럼 사랑에 빠져든다. 과거의 기억과 학습은 모두 망각한 채로.”

『사랑의 장면들』은 사랑과 이별을 대하는 태도에 관한 작가 오수영의 단상을 엮은 산문집이다. 정답이 존재하지 않는 사랑의 세계에서 실패를 무심히 관조하는 태도보다는, 끈질기게 발전하기 위한 내적인 고민과 방황의 흔적들을 담았다.  

저자는 사랑을 반추하는 일이 때로는 무의미하고 위태롭게 느껴질 때도 있지만, 만약 사랑을 대하는 태도도 학습을 통해 발전이 가능하다면, 연인들은 부지런히 자신들의 사랑을 탐구해야만 한다고 답한다. 흘러간 시절로부터의 후회가 다가올 미래의 다짐에 이르기까지, 사랑이 더는 과거의 장면이 되지 않기를 바라는 마음으로, 끊임없이 사랑의 생애를 관찰하며 보살펴야 한다는 의미이기도 하다. 결국 사랑은 낭만적 우연의 산물이기보다는 사랑하는 연인들의 진득한 신뢰와 단단한 의지의 산물이 아닐까.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 생애 (이승우 장편소설)', '2', 'https://shopping-phinf.pstatic.net/main_3243610/32436108681.20230313183845.jpg', '두 사람 사이로 들어와 자기 생애를 시작한 사랑의 문학적 해부학!

사랑했거나, 사랑하고 있거나, 사랑할 모든 연인을 위해 이승우 작가가 5년 만에 펴낸 신작 장편소설 『사랑의 생애』. 사랑하는 사람은 사랑의 숙주일 뿐이고, 사랑이 그 안에서 제 목숨을 이어간다는 의미를 담은 제목의 이 소설은 사랑에 관해 우리가 말할 수 있는 모든 것에 대해 이야기한다. 누군가를 사랑할 때 그 사람의 내부에서 일어나는 미묘하고 당황스러운 현상들을 탐사하며 그것에 대해 보고서를 작성하듯 써내려간 작품으로 평범한 사람들이 사랑을 시작하고 엇갈리고 끝내고 다시 시작하는, 어쩌면 더없이 평범해 보이는 과정을 통해 사랑의 근원과 속성, 그리고 그 위대한 위력을 성찰한다.

먼저 사랑한다고 고백해올 때는 거절했던 대학 후배 선희가 이 년 십 개월 만에 뒤늦게 사랑이었다는 걸 깨닫는 형배. 형배에게 상처받은 마음을 겨우 추스르고 감정 정리까지 끝냈는데 이제 와서 제멋대로 사랑한다고 고백하는 형배가 당황스럽기만 한 선희. 공적인 관계였을 뿐인데 우연히 형배 대역으로 선희의 등단 축하 자리에 동석해주고 선희의 주문에 따라 “사랑해요, 나도”라고 말했다가 정말로 선희를 사랑하게 되어버린 영석. 이들에게는 도대체 무슨 일이 일어났던 것일까. 

저자는 이 모든 일이 전부 사랑이 시킨 짓이라고 이야기한다. 평범한 세 남녀가 얽히고설키는 연애사이기도 하지만, 저자는 이것을 사랑의 한 생애로 그려낸다. 이 작품 속에서 사랑하는 사람들이 주인공이기도 하지만 진짜 주인공은 그들을 사랑하게 하는 사랑 자체인 것이다. 저자는 사랑의 선택적인, 그러나 무작위적인 개입으로 사랑하게 된 연인의 비논리적인 감정과 심리를 치밀하고 집요하게 파고들어 사랑하기 전과 후가 그토록 달라질 수밖에 없는지 증명한다. 그리고 사람이 도저히 사랑을 이길 수 없다는 것을 일깨운다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('그 비스크 돌은 사랑을 한다 10 (초판한정 아크릴 디오라마 + PET 스탠딩 북마크 + 일러스트 카드 포함 한정판) (S코믹스)', '2', 'https://shopping-phinf.pstatic.net/main_3817482/38174825647.20230317071246.jpg', 'TV 애니메이션 2기 제작 결정!!
아크릴 디오라마 + PET 북마크
호화 부록 포함 한정판 발매!!

“쥬쥬 님♡ 느닷없이 전화해서 미안해요♡”

코스프레 이벤트에서 알게 된 ‘선배들’과
‘팀코’를 하기로 한 마린과 와카나. 그 작품은 공포 게임 〈관〉.
‘팀 코스프레’에서 필요한 사람 수를 모으기 위해
마린이 연락한 사람은 바로 그 사람…!

두근거림 가득한 코스프레 스쿨 라이프, 제10권!!');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('오늘도 너를 사랑해', '2', 'https://shopping-phinf.pstatic.net/main_3861088/38610886627.20230314070848.jpg', '부모가 아이에게 매일매일 들려주고 싶은 
15가지 따뜻한 응원과 사랑의 말

2022년에 출간되자마자 일본 아마존 베스트셀러 1위, 출간 1년 만에 누적 판매 부수 22만부 돌파, 전 세계 7개국에서 출간된 화제의 그림책 『오늘도 너를 사랑해』가 ㈜비룡소에서 출간되었습니다. 『오늘도 너를 사랑해』는 작은 숲속에 사는 동물들이 서로서로 전하는 말 속에서 격려와 응원 그리고 깊은 사랑의 메시지를 전하는 그림책입니다. 마음속에 담아 두어 늘 해 주고 싶은 말들이지만 결코 쉽게 할 수 없었던 말들을 담백하고도 따스하게 담아냈습니다. 급박하게 돌아가는 일상 속에서 잠시나마 차분히 앉아 책을 꺼내 보는 것 만으로도 마음의 위안이 될 것입니다. 이에 한 올 한 올 세밀하고도 섬세하게 그려낸 동물들의 다정하고 사랑스런 모습은 이야기에 따스함을 더합니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('5가지 사랑의 언어 (개정증보판)', '2', 'https://shopping-phinf.pstatic.net/main_3248051/32480516321.20230207163424.jpg', '사랑, 배우고 익혀야할 기술

저명한 기독교 상담가이며 결혼 생활 세미나 인도자로 40여년 이상 부부들을 위한 상담 사역을 해오고 있는 저자 게리 채프먼의 『5가지 사랑의 언어』는 많은 부부들의 실례를 들어가며 사랑의 언어에 대해 이야기한다. 인정하는 말, 함께하는 시간, 선물, 육체적인 접촉, 봉사가 바로 사랑의 다섯 가지 언어다. 사람마다 제1의 사랑의 언어는 달라서, 이 사랑의 언어가 틀릴 경우 서로 사랑하고 있음에도 상대가 사랑을 알지 못할 수 있다. 서로 사랑의 언어가 틀린 부부들의 실례를 봄으로서 흥미진진하게 이야기에 빨려 들어갈 수 있으며 비단 부부, 연인들뿐만이 아닌 자신의 주위사람과의 관계에 대해 돌아보게 될 것이다. 저자가 이야기하는 5가지 사랑의 언어를 이해하고 상대방의 제1의 사랑의 언어로 구사하는 것을 배우게 되면 상대방의 행동에 즉각적인 변화가 나타날 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑... 그리고 이별', '2', 'https://shopping-phinf.pstatic.net/main_3853883/38538838628.20230321162329.jpg', '사랑은 설레임이다.
설레임은 꽃으로 피워나지만,
아쉽지만 꽃은 지게 된다.
사랑하는 과정에서는 무지개가 뜨지만
헤어지는 과정에서는 바람만 불어도 우울하고 생각이 난다.
사랑을 하고
아픈 사랑에 지쳐
이별을 견디고 있는 독자와 함께하고 싶다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 (김용택 · 시)', '2', 'https://shopping-phinf.pstatic.net/main_3244536/32445365676.20221019140122.jpg', '김용택 시인이 당신과 함께 부르는 사랑의 노래! 
길가에 풀꽃 하나만 봐도 당신으로 이어지던 날들을 기억합니다!

햇살이 부서지는 더 봄 같은 어느 늦겨울, 그 빛 속에서 문득 지난 시간의 한 지점과 조우하게 됩니다. “현실에서 가능할 수 있는 것들을 현실에서 해결하지 못하는 우리 두 마음이 답답했던 것”을, “당신과 만남으로 하여 세상에 벌어지는 일들이 나와 무관하지 않다는 것을”, “길가에 풀꽃 하나만 봐도 당신으로 이어지던 날들”을.
‘섬진강 시인’으로 잘 알려진 김용택 시인의 구절구절 감성을 읊은 시에 그림을 함께하여 시 그림책 《사랑》으로 만들었습니다. 오랫동안 많은 사람들의 사랑을 받아 온, 가슴 적시는 그 절절함과 감성을 시집 속에서 꺼내어 하나의 독립된 책으로 빛을 보여야겠다는 생각으로 기획, 출간하였습니다.
이별 직후 아픔을 담아 흑백으로 구성한 앞 면지에서부터 아픔을 극복한 빛이 든 뒤쪽 면지까지. 시간과 계절을 담아 점차 아름답고 선명한 색감이 살아나는 한 장 한 장의 그림이, 시 한 줄 한 줄을 가슴에 몇 번이고 되뇌며 빛바랜 추억과 감성을 선명하게 일깨웁니다. 잿빛·보라·빨강·연두·노랑 등 주리 화가 특유의 감각적 색채가 누군가의 사랑, 혹은 우리의 사랑을 가슴속에 생생하게 꽃피웁니다.
상상만으로 생각만으로 기쁘면 사랑이라고 합니다. 시 그림책 《사랑》을 보며 그 감성만으로도 우리들의 세상에서 우리들의 사랑이 그리고 우리들이 삶이 더 큰 사랑으로 승화, 발전하기를 희망합니다. 그 어느 때보다도 긴 이번 겨울을 무사히 이겨내고 꽃들이 만발하는 봄으로 가도록 《사랑》이 응원합니다!');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 (이광수 장편소설)', '2', 'https://shopping-phinf.pstatic.net/main_3249725/32497250692.20221019131925.jpg', '〈흙〉의 작가, 춘원 이광수 최초의 작품. 1937년에 춘원이 \'수양동우회 사건\'으로 왜경에 검거되어 반년간 옥고를 치르고 병보석으로 출감한 후 병석에서 쓴 작품으로 신문연재가 되지 않은 그의 최초의 작품으로 알려져 있으며, 작가의 이상주의적 애정관은 『유정』에서 체계화되어 『사랑』에서 그 완성을 보게 된다. 

1933년의 『유정』에서의 기독교적인 애정관이 1939년의 『사랑』에서 불교적인 것으로 변모해가고 있는 것이다. 춘원의 작품 초기에 등장하는 주인공 혹은 화자는 봉건주의에 반항하는 혁명아의 성격을 지녔고 당시에는 도덕적인 것과 함께 종교적인 것에 대해서도 비판과 부정적인 태도를 띠고 있었다. 

『사랑』은 애정문제가 절대적인 중심이 된 작품으로서, 불교적인 인생관이나 이상이 직접적으로 취급될 성질이 아닌 요소를 지녔으면서도 거의 불교적인 인생관으로 일관되어 있다는 점에서 특히 눈길을 끈다. 주인공 \'안빈\'은 그의 인간적인 성실성에 있어서는 『무정』의 주인공 \'형식\'이나 『흙』의 \'허숭\'과 같은 타입의 인물이지만 그의 철학적 사고방식이나 인생관에 있어서는 다른 세계를 지향하고 있다. 

〈font color="ff69b4"〉▶ 〈/font〉 <b>문학과지성사 ［한국문학전집］시리즈!</b>
작가의 대표작을 중심으로 구성하고 그의 숨겨진 수작들까지 함께 수록한 ［한국문학전집］. 작품의 원본을 토대로 연재본과 다른 판본과의 대조로 오류를 수정하였다. 각 작가의 전공자들인 책임 편집자들이 충실한 낱말 풀이와 해설, 주석을 통해 작품에 대한 길잡이를 제공한다. 또한, 맞춤법과 띄어쓰기의 변환 작업에는 가급적 현대어 표기를 적용시켰으며, 저작권 관련 사항도 정식 계약을 체결하여 진행하였다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 (이광수 장편소설)', '2', 'https://shopping-phinf.pstatic.net/main_3245589/32455899682.20221019114448.jpg', '한국 근현대문학사에서 중요한 위치에 있는 작가들의 작품을 만나보는 「한국문학을 권하다」 제19권 『사랑』. 문학으로서의 읽는 즐거움을 살린 쉬운 해설과 편집, 단행본으로 출간된 적 없는 작품들도 수록한 총서 가운데 한 권이다. 춘원 이광수는 아들의 죽음, 일제의 변절에 대한 끊임없는 강요, 건강상의 어려움을 동시에 겪으며 《사랑》이라는 작품을 통해 수난받고 있는 민족에게 진정한 사랑의 의미를 보여줌으로써 그 고통을 이겨낼 수 있도록 독려하였다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑', '2', 'https://shopping-phinf.pstatic.net/main_3756523/37565235618.20230207163217.jpg', '사랑에 관해 서울대학교 자유전공학부의 신입생들과 세 명의 교수 사이에서 벌어진 유쾌하고도 치열한 논쟁.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑은 미친짓이다 (사랑에 대한 열여섯 가지 풍경)', '2', 'https://shopping-phinf.pstatic.net/main_3248962/32489622063.20220527032456.jpg', '“아, 가을의 강가에 가보았는지. 내게 사랑은 늘 그렇게 왔다네.” 

사랑은 광기의 소산인가, 죽음을 거스르는 생명력인가, 그리고 누구에게나 늘 그렇게 오는 것인가.
‘사랑’이라는 테마에 대하여 우리 시대를 대표하는 문인 작가들이 열여섯 가지 색깔로 그려놓은 한국판 ‘사랑의 기술’이다. 아스라이 먼 옛사랑이나 슬픔과 고통으로 남은 청춘의 사랑, 근래에 겪은 사랑의 고백 등이 나이를 먹으며 깨닫는 삶의 지혜와 함께 저마다 개성 넘치는 문장 속에 잔잔하게 펼쳐진다.
공선옥, 김갑수, 김용택, 김인숙, 김훈, 박범신 등 16인의 작가들은 너무나도 흔하고 친숙한 탓에 오히려 웬만해서는 그려내기 쉽지 않은 ‘사랑’이라는 주제를 솔직하게 담아냈다. 그리하여 이 사랑 이야기 모음집은 남몰래 들여다보는 속살처럼, 편지 또는 일기처럼 가슴속 깊이 다가간다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('미래에 가면 널 좋아하지 않는 내가 있는걸까 (이별을 통과하고 있는 당신에게)', '2', 'https://shopping-phinf.pstatic.net/main_3677976/36779768618.20221226201200.jpg', '“어쩌면 우리가 슬플 때 우리를 가장 잘 위로해 주는 것은 슬픈책이고 우리가 끌어안거나 사랑할 사람이 없을 때 벽에 걸어야 할 것은 쓸쓸한 도로변 휴게소 그림인지도 모른다.” (알랭 드 보통, ‘여행의 기술’ 중에서)

힘내라는 말보다는, 힘들어하는 모습을 가감없이 보여주는 책.

작가는 이별통을 겪고 있는 이들에게 그림과 글귀가 전하는 포옹을 담았다. 사랑에도, 이별에도 다양한 종류가 있다. 작가는 영화와 드라마 속에서 자신의 경험과 비슷한 결을 가진 이별 장면 여섯 가지를 뽑아 그 속의 이야기를 통해 작가의 개인적인 이별 이야기를 이끌어내고, 그 뒤로 토막글들을 곁들인다. 모든 글은 작가가 20대 내내 겪었던 가슴 저린 실제 이별들로부터 나온 글이기에 진솔하며 공감할 수 있다.

전작 〈오늘, 눈물 나게 좋은 순간〉, 〈오키나와 신혼일기〉에서 선보인 특유의 함축적인 문체가 이 책에서도 진가를 발휘한다. 누구나의 사연이 담길 수 있을 만큼 여백이 많고, 짧게 끊어진 호흡 사이사이로 여운을 남긴다. 거기에 작가가 직접 그린 그림 46점을 더해 풍성하게 구성했다. 상징적인 스타일의 그림이기에 나름대로 해석해보는 재미도 있다.

한창 연애하고 이별하는 2030 독자들 뿐 아니라, 사랑에 한 번이라도 아파 본 사람이라면 크게 공감하고 위로받을 수 있을 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('당신의 연애에 답한다 (원하는 사람을 사랑에 빠지게 만드는 연애매뉴얼)', '2', 'https://shopping-phinf.pstatic.net/main_3622639/36226394657.20230321164334.jpg', '좋아하는 사람에게 차이고 까이던 연애 고자에서, 원하는 연애는 다 해볼 수 있는 연애 천재가 될 때까지 수없이 깨지며 배웠던 가장 실전의 유혹을 담았다.

“제 주변에는 왜 이상한 사람들만 꼬이는 걸까요?”
“제가 아직 모쏠인데… 연애를 배우긴 너무 늦은 걸까요?”
“제가 좋아하는 사람은 절 안 좋아하고 저 좋다는 사람한테는 마음이 안 가요.”

원하는 사람에게 다가가는 것부터 그들의 마음을 사로잡는 법까지 모두 담은 당.연.답.
수많은 사람들의 고민을 한 번에 날려 줄 속 시원한 연애의 비법을 아낌없이 공개한다. 
디테일이라면 어디 내놔도 지지 않을 3년 차 연애 유튜버의 현실 연애 노하우를 만나는 순간 당신의 연애는 분명히 달라지게 될 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('자존감 수업 (하루에 하나 나를 사랑하게 되는 자존감 회복 훈련)', '2', 'https://shopping-phinf.pstatic.net/main_3243627/32436276776.20230313185216.jpg', '자존감, 지금 시작해도 늦지 않다!

『자존감 수업』은 자존감 전문가이자 정신과 의사인 윤홍균 원장이 2년 넘게 심혈을 기울여 쓴 책으로, 자존감이 우리 삶에 미치는 영향을 친절하게 알려주고, 자존감을 끌어올리는 실질적인 방법을 알려준다. 높은 자존감을 갖고 싶지만 방법을 모르는 사람, 낮은 자존감 때문에 내면의 불화와 갈등을 겪고 있는 이들이 건강한 자존감을 회복하도록 돕는다. 

저자는 먼저 자존감 영향을 직접적으로 받는 일, 사람, 사랑, 관계맺기를 2~3장에 걸쳐 비중있게 다룬다. ‘사랑받을 자격을 의심하는 사람’ ‘끊임없이 묻고 확인하는 사랑’ ‘이별이 무서워 떠나지 못하는 사랑’ ‘미움받을까 두려워 자신을 포장하는 사랑’ 등 사랑의 패턴과 자존감의 연관성을 분석하며, 자존감이 인간관계에 미치는 영향과 방식도 집중 점검한다.

특히 저자는 취약한 환경에서 자존감에 상처를 입는 사람들을 위한 조언을 아끼지 않는다. 현실을 바꿀 수 없는 이들을 위해 처한 환경 속에서 자존감을 지키고 회복하는 현실적인 방법을 제시하는 것이다. 한 예로 직장인이라면 직장 만족도, 직업 만족도, 자기 만족도를 명확하게 구분함으로써 자존감을 지켜내라고 권한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('콩닥콩닥 뽀시래기 러브 세트', '2', 'https://shopping-phinf.pstatic.net/main_3532631/35326311622.20221101095927.jpg', '서로에 대해 더 알아가고 싶은 커플들을 위한 커플 문답 에세이북. 다양한 문답을 통해 특별한 추억을 선물해 보세요. 귀염뽀짝한 쟈근콩, 짱큰콩의 일러스트와 두근두근 일상툰이 가득! 남친ver, 여친ver 1권씩 들어 있어요. 작성 후 서로 교환해 보세요.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑', '2', 'https://shopping-phinf.pstatic.net/main_3249325/32493252633.20221019132156.jpg', '\'사랑\'을 다룬 세계 문호들의 중ㆍ단편 앤솔러지!

세계적인 작가들의 중ㆍ단편을 주제별로 엮은 선집 「테마명작관」 시리즈. 각 권마다 테마를 설정하여, 그에 맞는 동서양의 고전 명작들을 골라 담았다. 시대적ㆍ공간적 배경은 다르지만 같은 주제를 다룬 다양한 작품들을 만날 수 있는 즐거움을 선사하고, 거장들의 문학세계도 엿볼 수 있다. 제1권에서는 문학의 영원한 주제 중 하나인 \'사랑\'을 다룬 작품들을 소개한다. 평생에 딱 한 번뿐인 사랑을 그린 모파상의 와 에미 스이인의 , 불륜도 아름다운 사랑으로 정의 내린 체호프의 , 남편의 친구와 사랑에 빠진 아내의 이야기를 그린 헨리 제임스의 , 지고지순한 사랑과 자기희생을 그린 테니슨의 담시 , 러시아 연애소설의 고전으로 꼽히는 투르게네프의 를 만날 수 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('법대로 사랑하라 세트 (개정판)', '2', 'https://shopping-phinf.pstatic.net/main_3402895/34028953618.20221019114344.jpg', '한국대학교 후문의 조용한 벚꽃 거리.
하얀 꽃잎이 흩날리는 그 거리의 카페에는 변호사가 있었다.

미스코리아 출신 악바리 변호사 김유리.
잘 다니던 대형 로펌을 때려치우고 대뜸 모교 후문 앞에 카페를 차리다.

“솔직히 이게 미친 짓이라는 건 나도 인정.
이왕이면 이 구역의 미친년은 내가 한번 되어 보려고.”

한때 괴물 천재라 불렸던 전직 검사 김정호.
추리닝 또라이라 불리며 대충대충 살아가는 한량 같은 삶.
그렇게 평온하던 그의 일상이 한순간에 깨져 버리다.

“로(Law) 카페? 그건 또 뭐야?
아니, 그걸 어디에 하겠다고? 여, 여기에?”

14년의 짝사랑을 드러내지 못한 채 고백을 삼켜야만 했던 지난날들.
이제는 한 발짝 더 가까이, 우리들의 시간이 달라진다.

“사랑해. 자격도 없는 내가…… 너를 사랑해서 미안해.”

만만하지 않은 세상을 살아가는 법.
결코 만만하지 않은 서로의 마음을 쟁취하는 법.
그리하여 우리가 뜨거운 심장으로 살아가고, 사랑하는 법.

세상의 모든
법(法)대로 사랑하라!');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('먹고 기도하고 사랑하라 (진정한 욕망과 영성 그리고 사랑을 찾아 낯선 세계로 떠난 한 여성의이야기)', '2', 'https://shopping-phinf.pstatic.net/main_3248237/32482375889.20230110165449.jpg', '삶의 주도권을 회복하고 자신의 목소리로 인생을 향해 질문을 던져라!

하나의 뚜렷한 ‘문화 현상’으로 자리매김하며 수천만 여성의 삶을 송두리째 뒤바꿔 놓은 힐링 에세이 『먹고 기도하고 사랑하라』. 출간 10주년을 맞이해 새로운 질문과 함께 돌아온 작품으로, 그동안 이 책이 이룩한 놀라운 성과와 저자 자신의 유머러스한 회고가 담긴 ‘10주년 기념 서문’이 새로 수록되었다. 기존 판본의 번역을 맡았던 노진선 역자가 직접 전체 원고를 개고하여 훨씬 감칠맛 나는 문체로 만나볼 수 있다.

성공한 남편, 화려한 커리어, 허드슨 벨리에 있는 멋진 저택, 맨해튼의 아파트, 여덟 개의 전화선, 매력적인 피크닉, 화려한 파티, 그리고 신용카드로 쇼핑을 즐기며 사는 삶. 그러나 행복해야만 할 것 같은 삶이 전혀 행복하지 않았던 저자는 서른 살이 될 무렵, 자신만의 행복을 찾고자 여행을 떠났다. ‘내가 진실로 원하던 삶인가?’를 물으며 답을 찾고자 이탈리아, 인도, 인도네시아로 여행을 떠났던 마흔네 살의 리즈 길버트는 서른네 살의 리즈 길버트에게 외친다. 정말 잘했고, 그렇게 계속 앞으로 나아가라고.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑', '2', 'https://shopping-phinf.pstatic.net/main_3247614/32476147316.20230207165328.jpg', '쥐스킨트와 헬무트 디틀이 함께 해석한 사랑의 발견

〈오르페우스 신화〉를 바탕으로 하여 문학의 공통된 주제인 사랑과 그 사랑에 결합하는 죽음의 형태들을 주제로 한『사랑』은 쥐스킨트의 육성을 통해 그의 문학 세계에 직접적으로 접근할 수 있는 기회를 제공한다. 이 책에서는 쥐스킨트의 에세이「사랑과 죽음에 대하여」뿐 아니라 영화감독 헬무트 디틀과 공동 작업한 영화「사랑의 추구와 발견」의 시나리오 원문과 스틸 사진, 헬무트 디틀의 에세이「나를 해석해 봐, 이 멍청아!」등이 함께 실려 있다. 사랑하는 이를 되찾아 오기 위해 죽음과 맞서는 시인 오르페우스의 신화를 소재로 쥐스킨트가 그간 다양한 장르의 작품들을 통해 천착해 온 사랑과 죽음 그리고 예술의 문제를 다소 유머러스하면서도 깊이 있게 다룬다. 또한 연인의 죽음에 유예를 청하기 위해 죽음의 세계 하데스로 내려가는 신화 속 〈오르페우스 이야기〉에서 시작되는 이 사랑에 대한 그의 단상은, 우리 주변에서 펼쳐지는 사랑의 다양한 모습과 그 모순들을 지나 스탕달과 괴테, 클라이스트와 바그너로 이어지는 다양한 예술가들의 삶과 작품들의 세계로 우리를 초대한다. 무엇보다 시나리오로 읽게 된 오르페우스적 사랑을 영화 속 장면들로 다시 한번 감상할 수 있어 쉽고 재미있게 책을 즐길 수 있다. 
 
  쥐스킨트는『장미의 이름』의 움베르토 에코 이후 유럽 작가로서는 처음으로 모든 관례를 깰 정도로 전 세계 독서계의 관심을 불러일으킨 작가이다. - 코리에레 델라세라

  쥐스킨트의 작품은 지금까지의 그 어떤 문학 작품과도 다른, 유례가 없는 동시대의 문학에서 한 사건으로 남을 것이다. - 르 피가로

  쥐스킨트의 책은 한번 읽기 시작하면 듣도 보도 못한 특이한 사건들 때문에 도저히 중간에 그만둘 수가 없다. - 프랑크푸르터 알게마이네 차이퉁');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑', '2', 'https://shopping-phinf.pstatic.net/main_3249033/32490334770.20221019145621.jpg', '이광수의 또 하나의 전향서

『사랑』은 1938년 10월과 이듬해 3월 박문서관에서 전편과 후편으로 나뉘어 단행본으로 간행된 전작 장편소설이다. 1938년 봄 이광수는 병석에 누워 단편 「무명」을 구술로 끝낸 후 이 작품 집필에 착수하여 후편을 탈고한 것이 12월이니, 구상에서 집필까지 채 1년도 걸리지 않은 셈이다. 『사랑』 전편은 초판이 간행된 지 엿새 만에 1,000부가 팔리고 불과 두 달 만에 2,000부의 초판이 모두 소진될 정도로 당대 독자들의 엄청난 관심을 모았다. 
『사랑』은 기본적으로 애정 서사의 형식을 띠고 있다. 의사 안빈과 시인 허영이라는 두 남성 사이에서 갈등하며 진정한 사랑을 추구하는 여주인공 순옥의 이야기가 서사의 중심에 놓여 있다. 안빈의 감화를 받아 오랫동안 그를 사모해온 순옥에게는 학생 시절부터 그녀를 쫓아다니던 시인 허영이 뒤따른다. 그런데 이들 관계는 모두 순탄치 않은 조건 속에 놓여 있다. 기혼남인 의사 안빈에 대한 사랑이 ‘불륜’이라는 세간의 오해에서 자유롭지 않다면, 허영의 집요한 구애는 순옥이 경멸해마지 않는 동물적인 ‘애욕’에 불과하다. 독실한 안식교 집안에서 성장한 순옥에게 모두 용납되기 어려운 관계들인 셈이다. 그럼에도 불구하고 이야기는 안빈에 대한 사랑을 지키기 위해 원치 않는 허영과의 결혼을 선택해야 하는 기이한 역설의 자리에 순옥을 세운다. 이 조합은 명백히 모순적이며, 따라서 독자는 ‘원치 않는 허영과의 결혼이 안빈에 대한 사랑을 지키는 것과 어떻게 양립 가능한가’라는 의문에 맞닥뜨리게 된다.
이러한 역설적인 스토리 전개에 대해 이 작품의 감수를 맡은 최주한 서강대 인문과학연구소 책임연구원은 “이광수가 동우회 회원들과 함께 전향서를 경성지방법원에 제출한 것은 『사랑』 후편의 탈고를 한 달가량 앞둔 무렵의 일이었다. 동년 3월 병보석으로 의전병원에 입원해 있던 안창호의 서거 후 집필에 착수했으니, 『사랑』의 집필 시기는 동우회 사건의 진행과 고스란히 겹치고 있는 셈이다”라고 하면서, “일본어로 쓰인 전향서 「합의」가 총독부 당국을 향한 공식 발언의 틀을 벗어나지 않는 것이라면, 전작장편 『사랑』은 식민지의 독자, 곧 민족을 향해 은밀한 언어로 쓴 또 하나의 전향서라 할 만하다”라고 해석하고 있다. 이는 당대 이광수의 행적과 긴밀한 관계 속에서 파악되는 것으로, 최주한 책임연구원은 “순옥의 수난사와 허영의 죽음, 그리고 순옥이 안빈에게 복귀하는 대단원의 결말은 허영과의 결혼을 선택한 순옥에게 닥칠 미래에 대한 서사적 상상의 산물이다. 이광수는 거기에 동우회 사건으로 전향을 앞둔 자신의 미래를 투사했고, 허영과의 결혼과 더불어 시작된 순옥의 수난이 결국 보다 견고해진 안빈의 공동체로 복귀함으로써 보상받는 결말을 통해 자신의 전향과 공동체의 운명에 명료한 비전을 부여”하고자 했다면서, 이광수의 “전향 곧 ‘제국의 신민’을 자처한다는 것, 『사랑』의 언어로 이야기하자면 그것은 제국에 귀속됨으로써 ‘민족의 행복과 영예’를 보장받는 길이라기보다, 견고해진 민족공동체로의 복귀라는 보다 은밀한 비전과 더불어 잠시 감수해야 할 자기희생의 길이다”라고 해석한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑', '2', 'https://shopping-phinf.pstatic.net/main_3245445/32454451002.20221019141556.jpg', '한국 산문학의 초기를 점철한 이광수의 작품 세계
작가의 인생관과 사랑관을 솔직하게 고백한 장편소설『사랑』

『사랑』은 춘원 이광수가 처음이자, 또한 자신의 인생관을 솔직히 고백한 장편소설이다. 특히 애정문제가 중심이 된 작품으로써 불교적인 인생관이나 이상이 직접적으로 취급될 성질의 작품이 아님에도 작품 전체에 불교적 가치관을 피력했다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 (이순재 문희 신영균 열연)', '2', 'https://shopping-phinf.pstatic.net/main_3246665/32466655453.20220527030017.jpg', '소설과 삽화가 어우러진 문학예술의 세계로 안내하는「삽화본 특선 명작 시리즈」 『사랑(애장판)』. 이 책은 춘원 이광수의 소설 『사랑』을 1968년에 강대진 감독이 제작한 영화 ‘사랑’의 삽화와 함께 수록하고 있다. 예술품을 입체적으로 감상하도록 유도하며 문학예술의 세계를 경험하도록 이끌어준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('예이츠 서정시 전집 2: 사랑 (사랑)', '2', 'https://shopping-phinf.pstatic.net/main_3245555/32455550691.20221019142928.jpg', '아일랜드의 시인이자 세계적 시인인 예이츠의 서정시를 한데 모아 영한대역으로 번역하고 꼼꼼한 주석을 단 책. 예이츠를 공부하려는 학생에게는 길잡이가 되고, 일반 독자에게는 예이츠 시가 친근하게 다가갈 수 있도록 세심하게 배려한 책이다. 예이츠의 작품에서 희곡과 극시를 제외한 독립된 작품으로 거론되는 총 378편의 서정시를 아일랜드, 사랑, 상상력이라는 세 가지 주제로 나누어 전3권으로 구성하였고, 이 책은 그중 제2권이다. 혈통으로는 영국인이었지만 예이츠 스스로 아일랜드인임을 자처하면서 아일랜드의 문예부흥을 주도하고, 정치?문화 일반의 온갖 활동을 전개하면서 쓴 시들이 주류를 이룬다. 각 시의 원문과 번역문을 함께 배열하고 최대한 주석을 상세히 달아 작품 이해를 도울 뿐만 아니라 번역의 근거를 제시하였고, 외국 시도 우리 시처럼 잘 읽히도록 읽을 때의 숨결을 고려하여 우리 말로 옮겼다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('지금, 사랑을 하고 있어요 5', '2', 'https://shopping-phinf.pstatic.net/main_3672470/36724706626.20230110162929.jpg', '좋아하는 사람을 쉽게 포기했던 중학교 시절을 반성하며, 힘내서 사랑을 해보겠다 마음 먹고 고등학교에 입학한 사토미. 전철에서 성추행당하던 것을 구해준 같은 학교 학생 야규와 사랑에 빠지지만, 무섭게 생긴 야규의 냉담한 반응에 마음이 꺾이려 한다…. 하지만, 행동 하나하나가 멋진 야규에게 역시 마음이 끌리고 마는데….');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('설렘(떨림 그 두번째 이야기) (떨림 그 두 번째 이야기)', '2', 'https://shopping-phinf.pstatic.net/main_3243631/32436317897.20221019110507.jpg', '나를 설레게 한 그, 그녀들…
우리시대 대표 작가 14인이 맑고 눈부신 언어로 차려낸 사랑의 성찬

이 시대의 진정한 사랑에 대해 탐색해 보는『셀렘』. 이 책은 김훈과 양귀자, 박범신, 이순원 등 대표 작가 14명이 자신들의 짝사랑과 첫사랑 등 연애에 대한 이야기를 진솔하고 거침없이 그러나 애잔하게 들려준다. 또 사랑을 주제로 한 에세이집에 그림을 선보여 온 일러스트레이터 클로이의 감성적인 일러스트를 수록해 사랑이야기의 깊이를 더한다. 

《셀렘》은 순정만화 주인공과의 사랑을 뒤로하고 결혼 한 남편과의 이야기와 질긴 인연, 지금은 아련해진 첫 경험, 의붓자식에 대한 특별한 사랑, 순수한 첫사랑, 황혼의 사랑, 괴짜 선배와의 결혼담 등등 사랑이라는 이름 속에 기억되는 이야기를 담담하게 풀어낸다. 

이 책은 작가들은 가슴 속 깊이에서 샘솟아 나는 사랑에 대한 감정들을 가감 없이 들려주면서 결국 사랑이란 모든 것을 이겨내는 힘이며 사랑의 상처와 추억은 살아가는 힘이 되어주기도 한다는 사실을 이야기한다. 때로는 가슴 저리고, 때로는 가슴 떨리고, 파격적이고, 솔직한 작가들의 소설이 아닌 진짜 연애담을 만나보자.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('화가가 사랑한 나무들 (명화 속 101가지 나무 이야기)', '2', 'https://shopping-phinf.pstatic.net/main_3656538/36565389620.20230313185216.jpg', '“나무는 자연이 만들어낸 가장 아름다운 작품이다”
 
고흐부터 모네, 클림트, 호크니, 마그리트까지
캔버스 위에 쏟아낸 초록의 감동을 만나다!
〈진병관, 최혜진 강력추천〉

“사람과 마찬가지로 모든 나무에게는 저마다의 개성이 있다” _데이비드 호크니

세기의 화가들을 매료시킨 101가지 나무들
자연은 언제나 미술가들에게 영감을 선사하지만 그 중에서도 독보적 존재감을 뽐내며 작품의 중심에 서는 것이 있다. 바로 자연이 만든 최고의 걸작, ‘나무’다. 이 우직하고 아름다운 생명체는 화가들의 마음을 사로잡으며 최고의 그림 소재로서 그들의 예술 세계 한가운데로 들어갔다. 명화를 보면 수많은 화가들이 평생에 걸쳐 나무를 화폭에 담았다는 것을 알 수 있다. 그림만큼이나 식물을 사랑했던 화가 모네는 센 강을 떠다니는 배 위에서 8개월 동안 계절과 날씨에 따라 바뀌는 ‘포플러 나무’를 그렸다. 고흐 역시 동생에게 쓴 편지에서 “나무는 내가 상상할 수 있는 것 중 정확하게 표현하기가 가장 어려운 대상”이라 말하며 생레미드프로방스의 정신병원에서 ‘사이프러스 나무’를 그리는 데 몰두했다. 20세기를 대표하는 화가 호크니의 나무 사랑도 각별하다. 자연이 선사하는 풍경에 감동한 그는 작업 방식까지 바꿔가며 야외로 나가 화사한 봄날의 ‘벚나무’를 그렸다. 그밖에도 클림트, 마그리트, 몬드리안, 조지아 오키프 등 세기의 거장들이 저마다의 개성 있는 나무를 캔버스 위에 심었다. 
≪화가가 사랑한 나무들≫은 21명의 위대한 화가들이 그린 최고의 나무 그림 101점을 모아 아름다운 풍경과 함께 흥미로운 이야기를 전하는 초록빛 예술서다. 화가들의 삶이 오롯이 녹아 있는 나무 그림은 자연의 감동을 만끽할 수 있는 영혼의 쉼터가 되어줄 것이다. 

명화 속 나무가 전하는 안온한 위로
거장들의 나무 그림을 발견하고 감동을 공유하기 위해 영국의 10대 그래픽 디자이너와 최고의 원예 작가가 손을 잡았다. 이들은 화가들의 수많은 나무 그림들 중 101점을 엄선해 작품에 대한 전문적인 해설을 달고, 그림 속 나무에 얽힌 상징과 의미를 풀어낸다. 또한 작가의 숨결까지 느껴지는 생생한 도판은 화가들이 나무를 표현하기 위해 선택한 재료와 섬세한 터치까지 재현하며 감상의 깊이를 한층 더해준다. 작품들 사이사이에는 따뜻한 위로를 전하는 나무와 예술에 관한 문구가 삽입되어 있다. 자연 속의 안식을 고스란히 느낄 수 있는 그림과 글은 화가들이 나무를 통해 전하고 싶었던 감동의 순간을 담아냈다. 
붓을 들고 숲으로 간 화가들에게 자연은 곧 그들의 화실이었고, 초록의 풍경 속에서 위대한 작품이 탄생했다. 평생 영감을 주며 화가들의 친구가 되어주었던 나무는 그림 속에서 여전히 살아 숨 쉬며 우리에게 고요한 휴식을 선물한다. ≪화가가 사랑한 나무들≫ 속 그림을 통해 나무 곁에 머물던 화가의 마음과 그들이 전하는 따뜻한 위로를 만나보자.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('인생의 역사 (‘공무도하가’에서 ‘사랑의 발명’까지)', '2', 'https://shopping-phinf.pstatic.net/main_3527658/35276583629.20230313185950.jpg', '“나는 인생의 육성이라는 게 있다면
그게 곧 시라고 믿고 있다.”
4년 만에 선보이는 평론가 신형철의 신작

우리 문학을 향한 ‘정확한 사랑’이자 시대를 읽는 탁월한 문장, 평론가 신형철이 4년 만의 신작으로 돌아왔다. 다섯번째 책이자 처음으로 선보이는 ‘시화(詩話)’임에 그 제목을 『인생의 역사』라 달았다. 저자 스스로 ‘거창한 제목’이라 말하지만, 그 머리에 ‘인생’과 ‘역사’가 나란한 까닭은 간명하다. 시를 이루는 행(行)과 연(聯), 걸어가면서 쌓여가는 일. 우리네 인생이, 삶들의 역사가 그러한 것처럼.

총 5부에 걸쳐 동서고금 스물다섯 편의 시를 꼽아 실었다. 상고시가인 「공무도하가」부터 이영광 시인의 「사랑의 발명」까지, 역사의 너비와 깊이를 한데 아우르는 시들이다. 시 한 편마다 하나의 인생이 담겼음에, 이를 풀어 ‘알자’ 하는 대신 다시 ‘겪자’ 하는 저자의 산문을 나란히 더했다. 여기에 부록으로 묶은 다섯 편의 글은 시의 안팎을 보다 자유로이 오가며 써낸 기록이다. 시를 함께 읽고자 함이나 그 독법을 가르치는 글은 아니다. 직접 겪은 삶을 시로 받아들이는 일, 그리하여 시를 통해 인생을 살아내는 이야기라 하겠다. 저자의 말대로 시를 읽는 일은 “아는 것이 아니라 겪는 것”일 터이므로. 

‘시’는 그다지 대단하지 않은 대단한 예술이다. 시는 행(行)과 연(聯)으로 이루어진다. 걸어갈 행, 이어질 연. 글자들이 옆으로 걸어가면서(行) 아래로 쌓여가는(聯) 일이 뭐 그리 대단할 게 있겠는가. 그런데 나는 인생의 육성이라는 게 있다면 그게 곧 시라고 믿고 있다. 걸어가면서 쌓여가는 건 인생이기도 하니까. 그런 의미에서 인생도 행과 연으로 이루어지니까. (7쪽)

* 『인생의 역사』 초판 한정으로 출고된 양장본은 현재 소진되어, 2쇄부터 무선본으로 출고되오니 도서 구입시 참고 부탁드립니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑', '2', 'https://shopping-phinf.pstatic.net/main_3655542/36555425620.20230110162741.jpg', '프로젝트 \'말투\'는 장기적 프로젝트로 등단하지 않아도, 취미로 쓴 글이어도 누구나 작가가 될 수 있는 프로젝트이다. 매분기마다 제시되는 주제에 맞춰 누구나 그에 맞는 시를 투고 받아 책으로 만들어 낸다. 파도의 열 번째 주제는 \'사랑\'이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 동그라미를 그려요 (가치·유대감)', '2', 'https://shopping-phinf.pstatic.net/main_3830325/38303252624.20230228053807.jpg', '보다 나은 세상을 만드는 근원적인 가치 ‘사랑’에 대한 이야기

지난 몇 년간 지속된 코로나 팬데믹으로 인해 사회적 관계가 위축되고, 관계의 지속성이 사라졌습니다. 팬데믹뿐 아니라 빠르게 디지털화되어 가는 사회의 변화도 사회관계를 어렵게 합니다. 직접 사람을 만나고 어울리는 전통적인 사회관계에서 벗어나 소셜 미디어 등의 새로운 네트워크 공간에서 관계를 맺는 경우가 많아졌기 때문이지요. 미국MIT 뇌인지과학부의 레베커 교수는 사회적 관계는 배고픔처럼 사람이 살아가는 데 꼭 충족되어야 하는 기본 욕구 중의 하나라고 말합니다. 어쩌면 지금 우리 사회에서 가장 필요한 건 주변 사람들에게 보이는 작은 사랑일 것입니다. 주변 사람들과 마음을 나누다 보면 보다 더 따뜻하고 살기 좋은 세상이 될 테니까요.  
《사랑의 동그라미를 그려요》는 오롯이 나 혼자만 들어갈 수 있는 아주 작은 동그라미에서 출발하는 이야기입니다. 아이는 작은 두 발로 스스로 주변을 탐색하며 관계를 맺어 갑니다. 가족, 친구, 이웃 등 자신을 둘러싼 다양한 관계를 만나고, 그 사람들이 한 명씩 안으로 들어오면서 아이의 동그라미는 점점 커져 가지요. 물론 동그라미 안에서 사람들과 어울리는 게 쉬운 일은 아닙니다. 생각과 취향이 하나부터 열까지 다른 사람들과 소통하며 때론 상처를 받을 수도 있지요. 하지만 천천히 마음을 열어 다름을 인정하고 마음을 나눈다면 동그라미의 크기가 커지는 것은 물론, 동그라미의 주인인 아이의 마음과 삶도 더 풍족해질 것입니다. 그리고 동그라미가 커질수록 우리가 살고 있는 세상도 모습이 달라지겠지요. 
동그라미를 키우는 방법은 어렵지 않습니다. 주변 사람들에게 작은 관심만 있으면 되니까요. 천천히 마음을 열면서 도움이 필요한 사람들을 돕고, 서로 마음을 나누고 존중한다면 우리가 그린 동그라미 안에서 사랑의 물결이 퍼져 나갈 겁니다. 자신이 할 수 있는 만큼 사람들과 관계를 맺어 가면서 사랑을 나누어 보세요. 우리가 살고 있는 세상이 더 따뜻하고 나아질 테니까요. 《사랑의 동그라미를 그려요》 이야기를 읽고, 아이가 발을 딛고 서 있는 그곳에서 보다 나은 세상을 위해 어떤 사랑을 실천할 수 있는지 함께 이야기 나누어 보세요.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('너에게 오는 건 사람이 아니라 사랑이야', '2', 'https://shopping-phinf.pstatic.net/main_3845191/38451919637.20230313182344.jpg', '#2022년 일본 서점대상 2위 작품
#3년 연속 서점대상 후보 작가 아오야마 미치코
#사람과 사람, 사람과 그림의 특별한 인연

#나는 그 사람을 얼마나 제대로 알고 있었을까? 
#조금 더 서로를 믿고 다가가도 괜찮다는 맑고 따스한 응원 

아무리 많은 이야기를 나눠도 진심은 알기 어렵다. 여린 마음을 드러냈다가 상처받을까 봐 두려워, 쓸쓸함은 유쾌한 웃음 속에 감추고 간절함은 냉정한 태도 뒤로 보낸다. 그렇게 거리를 두고 멈춰 선다. 그렇게 뜨겁지도, 차갑지도 않은 온도로 곁에 있는 두 사람은 서로를 얼마나 제대로 알고 있을까? 
《도서실에 있어요》, 《목요일에는 코코아를》, 《월요일의 말차 카페》로 일본뿐만 아니라 한국 독자에게 사랑받는 작가 아오야마 미치코. 그의 《너에게 오는 건 사람이 아니라 사랑이야》 는 2022년 일본 서점대상 2위에 오른 작품으로, 가까이 있기에 오히려 서로를 잘 몰랐던 ‘두 사람’을 섬세하고 부드러운 필치로 그려낸다. 한 점의 초상화와 다양한 관계의 ‘두 사람’이 등장하는 네 편의 단편과 에필로그로 구성된 이 책은 사람과 사람의 인연을 소중히 여기는 저자가 우리에게 전하는, ‘조금 더 가까이 가도, 조금 더 진심을 내보여도 괜찮다’는 따뜻한 응원이다. 

첫 번째 이야기 〈금붕어와 물총새〉의 화자 레이는 교환 학생으로 온 멜버른에서 명랑한 현지인 부와 친해진다. 그에게 마음이 끌리지만, 사랑의 끝이 두려웠던 레이는 부의 ‘기한부 연애’ 제안에 오히려 안심한다. 가볍고 언제 끝날까 불안에 떨지 않는 관계라고 믿으면서. 1년 후, 귀국을 앞둔 레이는 부의 갑작스러운 부탁에 그림 모델이 된다. 그림이 그려지는 동안 레이는 자신의 감정을 돌아보는데……. 
이후 레이의 초상화는 시간의 흐름을 따라 〈도쿄 타워와 아트센터〉, 〈토마토 주스와 버터플라이피〉, 〈빨간 귀신과 파란 귀신〉 속 ‘두 사람’을 지나친 뒤 〈에필로그〉에 도착한다. 서로의 본심을 마주 보게 된 사람들의 소중한 ‘마음’과 함께. 

[줄거리]
첫 번째 이야기인 〈금붕어와 물총새〉는 호주에 머무는 동안만 사귀기로 한 대학생 커플의 기한부 연애와 그 사랑에서 탄생한 초상화의 이야기를 담았다. 
두 번째 〈도쿄 타워와 아트센터〉에는 자신을 액자 장인의 길로 이끈 화가의 초기 초상화 작품과 우연히 만나 그에 딱 맞는 액자를 제작하게 된 청년의 이야기가 펼쳐진다. 
세 번째 〈토마토 주스와 버터플라이피〉는 갤러리 같은 카페에서 냉담한 천재 후배와 함께 인터뷰하게 된 선배 만화가의 복잡미묘한 심정이 묘사된다. 
네 번째 〈빨간 귀신과 파란 귀신〉에서는 변치 않는 초상화와 달리 변하고 마는 사람의 마음 탓에 헤어진 오랜 연인이 1년 만에 재회하는 모습을 그려냈다. 
마지막 〈에필로그〉는 자신의 그림을 다시 만난 화가가 그 특별한 그림의 시작점과 여정을 돌아본다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('바라만 봐도 좋은 너를(큰글자책) (김서홍 일러스트 에세이)', '2', 'https://shopping-phinf.pstatic.net/main_3614459/36144598624.20221213165428.jpg', '“날 바라봐 주고 있는 너를, 그냥 바라만 봐도 좋아.”

소중한 연인에게 선물하고 싶은 아름다운 기억!
SNS 7만 팔로워를 사로잡은 작가 서홍의 첫 일러스트 에세이집!

만개한 벚꽃 앞에서 사랑하는 사람의 눈을 바라본 적이 있나요? 한여름 더위에도 꼭 맞잡은 손을 놓지 않고 걸음을 옮겨 본 경험은요? 붉게 물든 낙엽 아래에서 쌀쌀해지는 날씨에 서로의 옷가지를 여며 주고, 따듯한 공간에서 함께 눈 오는 풍경을 바라본 적도 있나요?

예쁘고 사랑스런 그림으로 수많은 팔로워에게 사랑받는 작가, 서홍의 첫 일러스트 에세이집 〈바라만 봐도 좋은 너를〉에는 모든 연인이 한 번쯤 “너무나 우리 이야기 같아!”라고 외치며 절로 행복해질 수 있는 순간들이 오롯 담겨 있습니다. 

사랑하는 연인이 서로를 바라보는 달달한 눈빛과 그들이 함께 한 빛나는 나날들, 그리고 추억의 풍경이 되어 준 사계절의 아름다움까지, “이 남자 웃는 모습 너랑 너무 닮았어.” 연인과 꼭 닮은 표정을 보며 공감하고, “옛날 생각난다.” 추억을 떠올리며, 다시 한번 사랑에 빠질 수 있을 거예요. 

더불어, 자신을 바라보는 연인의 눈에 얼마나 사랑이 가득한지도 다시 한번 깨달을 수 있겠죠. 곁에 있는 사랑을 더욱 소중히 여길 수 있겠죠. 아름다운 일러스트를 통해 우리의 사랑을 되감아 보는 시간을 가지면 어떨까요.

우리 둘이서만 예쁘자. 
우리 둘이서만 행복하자. 
우리 둘이서만 사랑하자.

모든 이들의 사랑이 더욱 귀해지길, 모든 이들의 사랑이 더욱 견고해지길.

당신에게 찾아온 기적과 같은 사랑을 가장 아름답게 표현한 사랑 일러스트 에세이집, 
이렇게 사랑스러운 당신을. 이렇게 어여쁜 당신을, 바라만 봐도 좋은 너를.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑', '2', 'https://shopping-phinf.pstatic.net/main_3250453/32504534635.20230207165206.jpg', '이 책 [사랑]은 서양사학자 주경철 교수, 뇌과학자 정재승 교수, 중국문학자 박지현 교수가 서울대학교 자유전공학부의 신입생들과 ‘사랑’을 놓고 벌인 유쾌하고도 치열한 강의 내용을 담은 결과물이다. 한마디로 사랑에 대한 학제적 탐구라 할 수 있다. 서양사를 전공하는 주경철 교수는 유럽에서 사랑이 줄곧 공동체와 종교의 규제 하에 있었으나 서서히 변화를 거쳐 뒤늦게 19세기에 와서야 낭만적 사랑이 본격 등장하게 되었음을 들려준다. 뇌과학자 정재승 교수는 그와 같은 역사적 발전 과정보다는 차라리 실험과 통계, 뇌영상촬영 등 과학적 분석을 통해 사랑의 본질에 대해 많은 사실을 알 수 있다고 본다. 박지현 교수는 중국 문학의 여러 텍스트를 통해 동양의 사랑은 서양 문명과는 다른 맥락에서 다른 가치를 지니며 변화해왔음을 이야기한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('어차피, 사랑하고 만다. 1', '2', 'https://shopping-phinf.pstatic.net/main_3281277/32812771634.20230110163602.jpg', '존잘 소꿉친구 네 명과 함께하는 빛나는 청춘 러브스토리!

고등학교 2학년인 미즈호는 최악의 17세 생일을 보내고 있었다.
동경했던 선배한테 다가갈 기회를 잃고, 부모님은 딸의 생일마저 잊어버리고…. ‘반짝이는 청춘’ 같은 건 없다고 생각했던 그날,
소꿉친구인 키즈키가 갑자기 ‘남친 후보 선언’을 하는데-?!');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 몽타주 (a montage of love)', '2', 'https://shopping-phinf.pstatic.net/main_3248275/32482751030.20230323081115.jpg', '사랑이 내게 남기는 흔적들을 뒤적거렸다. 하나의 흔적은 여러 조각으로 나뒹굴었다. 주워서 맞추어 봐도 흔적의 원형은 돌아오지 않았다. 그래서 글로 옮겨 적었다. 오래된 버릇처럼 흔적을 더듬거렸고 그 감촉을 글로 남겨 수집했다.

보이지 않는 것의 정체는 정확하게 정의될 수 없다. 다만 언어를 조립하여 그것의 그림자를 표현할 수는 있다. 나는 이를 몽타주라 부르기로 했다. 이 책은 편집된 흔적들의 조합이다. 이로써 내 사랑의 정체에 대한 2차원의 몽타주를 그린 셈이다.

이 책을 읽으면서 당신 안의 흔적들을 뒤적거릴 수 있기를 바란다. 각각의 몽타주는 각자의 몫이다. 모든 몽타주를 수집해 다시 조합할 때, 사랑의 정체에 대한 3차원의 몽타주를 그릴 수 있을 것이다. 그것의 표정을 나는 자주 상상한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('똥차 일기', '2', 'https://shopping-phinf.pstatic.net/main_3273365/32733659619.20221019123234.jpg', '도로에서 민폐를 유발하는 성능 불량의 똥차처럼, 연애에서도 행복이나 기쁨은커녕 분노와 짜증을 유발하는 함량 미달의 상대를 우리는 똥차라 부른다.
인스타그램에 똥차와의 연애 경험을 만화로 연재해 이삼십 대 여성들로부터 폭발적인 호응을 끌어낸 버드의 『똥차 일기』가 업그레이드된 에세이집으로 출간됐다. ‘과장된 막장’도 ‘미화된 로맨스’도 아닌 진짜 현실적 연애 에피소드와 건강한 연애의 방법에 대해 쓰고 그린 책이다.
작가 버드는 『똥차 일기』에서 달콤해야 할 연애를 끔찍한 지옥으로 만드는 똥차를 집중 해부한다. 똥차가 감추고 있는 끔찍한 민낯과 똥차의 갖가지 유형, 똥차에게 걸려드는 이유와 똥차를 알아보는 방법을 낱낱이 파헤친다. 뿐만 아니라 인스타그램에 연재한 만화로는 미쳐 담지 못한 건강하고 성숙한 연애를 위한 방법도 다양하게 제안한다. 행복하고 싶어서 시작한 연애 때문에 속이 활활 타고 있는 이들이라면 반드시 읽어야 할 책이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('가장 사적인 연애사', '2', 'https://shopping-phinf.pstatic.net/main_3422014/34220140622.20221019124405.jpg', '‘요즘 연애’의 오만상이 궁금한 당신을 위한 연애 견문록!

과학, 미신, 마약, 영화 등 세상의 다양한 이야기를 가로지르는 스토리텔러 오후 작가. 선사시대부터 현대까지 인류의 연애사를 정리한 『가장 공적인 연애사』를 펴낸 바 있는 저자가 이번에는 다른 사람이 아닌 자신의 적나라한 연애사를 가감 없이 고백한 책 『가장 사적인 연애사』를 들고 왔다.

이 책은 한 사람의 ‘치열하고 애절하고 지질한 연애’를 통해 지금 우리 사회의 한 단면을 어떤 소설보다도 재미있게 어떤 논문보다도 리얼하게 드러낸다. 봉준호 감독이 영화 〈기생충〉으로 아카데미 감독상을 수상하면서 할리우드 거장 마틴 스콜세지 감독이 한 말 “가장 개인적인 것이 가장 창의적인 것이다”를 언급한 바 있는데, 그런 의미에서 이 책은 ‘가장 사적인 동시에 가장 공적인 연애사’다. 독자는 저자의 사적인 연애담 속에서 아무도 드러내놓고 말하지 않았지만 분명하게 살아 움직이는 현재 우리 사회의 연애 풍경을 엿볼 수 있을 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('우리는 사랑을 말하지만 (여태현 산문집)', '2', 'https://shopping-phinf.pstatic.net/main_3248718/32487183603.20221019114655.jpg', '사랑을 통해 생生을 배워나가는 한 사람이
사랑을 통해 끝없이 자신을 형성하고 성장하는 이야기

아름답게 정제된 문장으로 써내려간
찬란하고도 낭만적인 사랑의 탐구

삶의 외로움과 상실감을 아름답게 그려내는 여태현 작가의 신작 산문집 《우리는 사랑을 말하지만》이 마음시선에서 출간되었다. ‘다정한 말이나 살갗의 온도, 볕을 머금은 나뭇잎의 아랫면을 보거나 벚꽃이 만개하길 기다리는 마음을 먹고’ 자라난 작가는 그 과정을 통해 어느새 ‘다정한 말을 할 수 있게 되었고, 봄 같은 웃음을 지을 수 있게’ 되었다. 이처럼 자신이 직접 보고 듣고 경험한 사실들로 비로소 ‘성장’하는 저자에게, 사람과의 관계, 그중에서도 그가 ‘사랑한 사람들’에게 배우는 것들은 그를 형성하는 큰 부분이다. 
그러나 저자는 태생적으로 세상을 민감하게 받아들이는 사람이기에, 살아가는 일과 사랑하는 일은 그에게 짧은 행복과 긴 슬픔을 가져다준다. 그는 자주 사랑하는 사람에게서 소외된다. 사랑은 그를 바다로 달려가게 만들거나, 포기하는 법을 가르쳐준다. 누군가를 사랑할 때의 그는 처절해지고, 좋아하는 마음을 표현할 수 없어 답답해진다. 사랑이 오는 것도, 가는 것도 피할 도리가 없기에 온전히 받아들일 수밖에 없다. 사랑이 지나간 자리는 자주 상처로, 가끔 다정한 기억으로 남는다. 
인간은 관계 속에서 영향을 주고받는다. 특히나 사랑하는 사람은 ‘살갗을 맞대고 있기에’ 서로에게 큰 영향을 미칠 수밖에 없으며, 가끔은 내 삶의 축을 뒤흔들기도 한다. 이미 사랑은 ‘호르몬의 변화’에 불과하다는 사실이 밝혀졌지만, 그럼에도 저자는 ‘어쩔 수 없는 문과형 인간이라’ 누군가를 사랑할 때, ‘그를 향한 사랑만은 무언가 달랐다’라고 표현하고 싶어진다. 사랑이 무엇인지 끝없이 탐구하면서도, ‘사랑만은 끝내 증명되지 않는 미지의 어떤 것으로 남아 있기를’ 바라는 것이다. 어쩌면 그것은, 그가 끝없이 성장하기 위해서는 끝없이 누군가를 사랑하고, 그 사람을 탐구해야 하기 때문일지 모른다.
우리는 사랑할 때, 그 사랑이 결국 ‘달콤한 잼이 될지, 아무 짝에도 못 쓰는 재가 될지’ 결과를 알 수 없다. 다만 나를 통과한 사람과 사랑이 나의 일부를 형성하리라는 진실만을 알 뿐이다. 좋든 싫든 우리를 거쳐 간 인연들은 우리 안에 남아, 살아가는 동안 계속해서 영향을 끼친다. 
이 책에는 때로는 한 편의 시 같고 때로는 한 편의 소설 같은, 사랑에 관한 60여 편의 글이 담겨 있다. 솔직하고 내밀한 이 글들을 읽어나가며 독자들은 사랑을 하며 겪는 감정의 소용돌이를 대리 체험할 수 있을 것이고, 찬란한 지난 사랑의 기억을 떠올리며 추억에 젖을 수 있을 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 (사랑에 대한 반성적 성찰)', '2', 'https://shopping-phinf.pstatic.net/main_3246665/32466656398.20221228074709.jpg', '송준석 『사랑』은 〈사랑 1〉, 〈사랑 2〉, 〈사랑 3〉, 〈사랑 4〉, 〈사랑 5〉 등 주옥같은 작품을 만나볼 수 있는 책이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('연애의 언어 (사랑할 때 필요한 연애의 기술)', '2', 'https://shopping-phinf.pstatic.net/main_3247457/32474575853.20220527031832.jpg', '“그 사람 나를 사랑하긴 할까?”  
국내 대표 연애 지식 전문가 ‘연애언어TV’의 실전 연애의 모든 것!

사랑 때문에 단 한 번이라도 아파본 사람은 안다. 사랑하는 이의 말과 행동이, 자신의 인생을 통째로 뒤흔들 수 있다는 사실을. 그럴 때는 정말 ‘저 사람 머릿속에라도 들어가 보고 싶다’는 생각이 간절해진다. 진부한 노래 가사처럼, ‘도대체 왜 내 사랑만 힘든 걸까’ ‘도대체 왜 내가 사랑하는 사람은 나를 사랑하지 않는 걸까’라며 자신의 처지를 한탄하고 있다면, 연애력 만렙의 연애 지식 전문가 ‘연애언어TV’의 책 에서 답을 찾을 수 있을 것이다.
이 책에는 연애할 때 달라지는 연애 언어의 속뜻을 진지하게 다뤘다. 유튜브 채널에서는 볼 수 없었던 수많은 연애 고민들에 대한 답변을 진지하게 담으려 애쓴 결과물이 그의 첫 번째 책 이다. 어쩌면 이 책을 다 읽을 즈음엔 그 사람이 나에게 반하지 않은 것을 인정하게 될지도 모르겠다. 다만 더 이상 누군가의 말과 행동 때문에 상처받을 일도 없을지 모른다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('왜 나는 너를 사랑하는가(70만 부 기념 리커버)', '2', 'https://shopping-phinf.pstatic.net/main_3571560/35715601623.20230313182147.jpg', '보통의 연인들을 위한 보통의 연애담
국내 70만 독자가 선택한 알랭 드 보통의 최고의 소설

연애가 사랑이 되는 순간, 우연이 사랑이 되는 순간의 비밀
사랑은 무엇이고 연애란 또 무엇인가? 
이 영원한 질문에 관한 가장 진실한 해답

30개국에서 베스트셀러를 기록한 알랭 드 보통의 대표작 『왜 나는 너를 사랑하는가』가 70만 부 판매를 기념하여 산뜻한 표지로 새롭게 출간되었다. 런던과 파리를 오가는 비행기에서 우연히 만나 순식간에 사랑에 빠진 두 젊은이에 관한 이 소설은 연인이라는 특별한 관계와 사랑의 감정을 놀라운 깊이로 그려내며 출간 직후 전 세계의 독자들을 사로잡았다.

“사랑에 빠지는 행위는 자기 자신의 허점을 넘어서고 싶어하는 인간 희망의 승리이다.” 알랭 드 보통의 이 흥미로운 소설은 사랑에 관한 철학적 명상으로 가득 차 있다. 드 보통은 아리스토텔레스, 비트겐슈타인, 마르크스, 역사, 종교, 문학을 끌어들여, 첫 키스부터 말다툼, 그리고 화해에 이르기까지, 또 친밀함과 부드러움부터 불안과 상심에 이르기까지 연애의 진전을 그려냈다. 

이 책은 인류의 역사와 함께해온 사랑의 딜레마를 완전히 현대적인 방법으로 풀어보려는 독특하고 도전적인 시도이다. 드 보통은 색다르고 독특한 것이 아닌, 수많은 사람들이 겪었을 지극히 평범하고 뻔한 연애와 사랑을 철학적인 현미경 아래에서 찬찬히 뜯어보면서 우리 모두가 미처 모르던 의미들을 세심하게 발견해낸다. 대다수 사람들이 연애를 경험하며 사랑에 대해서 ‘일가견’을 가지기 마련이지만, 드 보통은 그런 진부한 사랑 이야기에 새로운 통찰과 깨달음을 더하며 무릎을 치게 만든다. 이 책을 읽다 보면 소설처럼 흘러나가는 이야기와 얼핏 딱딱해 보이는 철학적 사유가 얽히면서, 때로는 뭔가 입안에서 계속 씹히고 터지는 느낌이 드는 아이스크림을 먹는 것처럼, 때로는 온탕 냉탕을 왕복하는 것처럼, 어떤 청량감을 맛보게 된다.

드 보통은 자전적인 경험과 풍부한 지적 유머를 결합시킨 연애 소설들을 꾸준히 발표하며 “90년대식 스탕달”이라는 별명을 얻었다. 최근 사랑에 빠졌거나 이별을 경험한 사람이라면 누구에게나 깊은 공감을 불러일으키는 이 소설은 드 보통만의 고유한 작품 세계를 맛보기에 가장 좋은 책이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 책', '2', 'https://shopping-phinf.pstatic.net/main_3591598/35915984634.20230103164854.jpg', '“세상에는 온갖 종류의 사랑이 있다”


언제든 우리들 마음에 불을 지피는
고귀하고 미스터리하고 위대한,
사랑 앞에 선 이야기들

지난 2012년 시작된 「현대문학 세계문학 단편선」은 그동안 우리에게 제대로 소개되지 않았던 거장들의 주옥 같은 작품과, 단편소설 분야의 형성과 발전에 불가결한 대표 작가들의 작품을 선보여왔다. 모든 산문의 형식 중 가장 응축적이고 예술성이 높은 단편소설에 초점을 맞추어, 세계문학을 바라보는 새로운 관점을 제시하고자 한 「현대문학 세계문학 단편선」을 지금까지 40권, 총 1천여 편을 세상에 내놓았다. 
이제 출간 10주년을 맞아 그 단편들 중에서 ‘사랑’이라는 인류 보편의 주제를 다룬 걸작 17편을 엄선하여 앤솔러지 『사랑의 책』을 출간한다. 

‘사랑’은 전 인류가 어떤 식으로든 경험하는 한 편의 ‘이야기’일 것이다. 고로 사랑에 있어서 똑같은 이야기는 없으며 똑같은 서사도 없을 것이다. 그런 무궁무진한 사랑 이야기는 독자들 마음에 불을 지피고, 우리는 언제고 그런 사랑 이야기에 빠져든다. 이 책은 연인, 부부, 부자 등의 관계에 국한되지 않고 사랑을 목도한 등장인물들과 사랑이 깃든 장면들을 한데 모았다. 하물며 고전문학에서부터 현대문학까지, 영미권 작가들에서 유럽어권, 아시아권 작가들까지, SF와 미스터리, 유머와 판타지 장르까지 폭넓게 아우르고 있어 이 책을 펼치는 순간 언제 어디서든 다채로운 사랑을 시작할 수 있다. 

기 드 모파상, 대프니 듀 모리에, 데이먼 러니언, 조지프 러디어드 키플링, 사이트 파이크 아바스야느크, 윌리엄 트레버, 오 헨리, 프랜시스 스콧 피츠제럴드, 아돌포 비오이 카사레스, 캐서린 앤 포터, 허버트 조지 웰스, 알퐁스 도데, 레이 브래드버리, 윌리엄 포크너, 펠럼 그렌빌 우드하우스, 그레이엄 그린, 유도라 웰티. 사랑 앞에 선 17인의 작가들이다. 이들이 단편으로 성대하게 벌이는 잔치이니 『사랑의 책』이 함께 사랑을 즐길 수 있는 장이 되기를 바란다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 기술: 연애하듯 살아라 (연애하듯 살아라)', '2', 'https://shopping-phinf.pstatic.net/main_3246658/32466584656.20221019131240.jpg', '평생 젊음과 행복을 선사하는 마법의 스킬, 사랑의 기술

인간은 고도로 복잡한 육체와 정신이 융합된 존재로서 육체와 정신은 서로에게 강한 영향을 끼친다. 신체적인 변화가 정신적 변화를 가져오고, 정신적 변화가 신체적인 변화를 가져오는 것은 누구나 한번쯤은 체험해봤을 경험일 것이며, 과학적인 연구와 실험으로 입증된 사실이기도 하다. 그렇기 때문에 우리의 신체와 정신에 크나큰 변화를 가져오는 것 중 하나가 바로 사랑이다. 사랑을 하게 되면 강력한 진통효과를 가진 호르몬인 엔도르핀, 흥분과 열정을 불러일으키는 호르몬인 도파민 등이 분비되면서 건강한 긴장과 함께 강력한 의욕과 에너지를 얻을 수 있다. 이러한 호르몬의 변화는 신체에도 다양한 변화를 가져오며 ‘사랑하면 예뻐진다’라는 말이 생길 정도로 강력한 힘을 가지고 있다.
하지만 최근 비대면 문화의 발달과 개인주의, 사회적 경쟁과 갈등의 심화 등으로 젊은이들의 연애와 결혼이 계속해서 감소하고 있다. 또한 결혼을 하고서도 몇 년간은 연애할 때의 마음가짐과 설렘으로 하루하루 행복하게 살아가지만, 시간이 지날수록 연애할 때의 설렘과 열정이 점차 식고, 작은 오해들이 쌓이며 서로의 진정성을 의심하게 되고, 결국에는 ‘헤어지지 못해서 어쩔 수 없이 사는’ 관계가 되는 안타까운 경우가 적지 않다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('지와 사랑', '2', 'https://shopping-phinf.pstatic.net/main_3507977/35079771624.20230313190022.jpg', '"이성의 사랑에서 볼 수 없는 숭고하고 아름다운 우정“
1930년에 발표한 작품으로 삶의 의미와 인간의 진정한 가치와 존중을 깨닫게 하는 작품이다. “나르치스”가 인간의 금욕을 절제하며 인간의 완성으로 다가간다면 반대로 “골드문트”는 인간의 근본적 욕구 즉 자신의 욕구를 순수하게 인정하면서 완성으로 다가간다. 두 사람의 우정이 서로가 다름을 인정하고 각자의 방식으로 완성되어 가는 것이 마치 아름다운 인간의 내면 예술 작품을 완성해 가는 것을 느끼게 하는 아름다운 책이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('스푸닝, 내가 대신 밝혀줄게!', '2', 'https://shopping-phinf.pstatic.net/main_3285744/32857442626.20221019142931.jpg', '“언제까지 모른 척, 싫은 척, 아닌 척해야 하나요?”

YouTube 발랄 섹시 채널 스푸닝SPOONING과 함께
즐겁고 솔직하고 그래서 더 만족스런 Sex Talk Talk Talk!

스푸닝 멤버들의 올컬러 상큼 섹시 화보와 
진짜 적나라한 19금 섹스 토크를 담은 스푸닝을 만난다');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('너를 사랑하려다 나를 사랑해버렸다 (흔한 애정이 위대해지는 순간)', '2', 'https://shopping-phinf.pstatic.net/main_3273366/32733668632.20221019143407.jpg', '사랑의 다양한 색채와
사랑하다 알게 된 진짜 좋은 ‘나’의 면모들을
〈너를 사랑하려다 나를 사랑해버렸다〉를 통해 만나보세요.

“사랑이 나를 넘어지게 했고
일어나 성장하는 나를 만나게 했다.
그러니까 나는 사랑해서 잘 될 거야.”

천하의 단조로운 사람도 형형색색 복잡하게 물들여버리는 사랑.
‘이런 사랑을 계속하는 게 맞을까?’ 싶은 날도 있지만 
밥은 거르더라도 사랑은 거르지 말자고 작가는 다독입니다. 

우리가 오래도록 사랑해 온 것들. 
연인, 가족, 친구와의 사이.
애증이지 못해 애정이었던 관계들을
우리가 끝끝내 포기하지 못했던 이유는 
그 과정에서 우리가 배운 사랑의 가치와 가능성을 믿었기 때문 아닐까요? 
그렇기에 이제는, 우리가 배운 그 사랑으로
그 누구도 아닌 \'나\'를 더, 꼭, 안아주세요.

“어떤 날 너무 아파 아무것도 사랑할 수 없는 시간이 와도
스스로를 좋아하는 일은 멈추지 말아요.”
-「에필로그」 중에서-');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('그 비스크 돌은 사랑을 한다 9 (S코믹스)', '2', 'https://shopping-phinf.pstatic.net/main_3325176/33251768618.20230313182506.jpg', '2022년 1월 TV 애니메이션 〈그 비스크 돌은 사랑을 한다〉 대히트,
한·일 동시 방영&현지 판매 누계 700만 부 돌파!

어른도 인형을
갖고 다니는구나….

아르바이트를 늘려서, 마침내 일안 반사식 카메라를 산 마린.
모처럼 카메라를 샀으니, ‘코스프레 카메라맨’으로서 코스프레 이벤트에
참가한다. 한편, 와카나는 같은 이벤트에서
SNS를 하다가 알게 된 동경의 대상을 만나러 간다….
뒤풀이나 ‘인형 문화’ 등
더욱 깊은 세계를 엿본 와카나의 반응은…?!');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('우리는 여전히 삶을 사랑하는가', '2', 'https://shopping-phinf.pstatic.net/main_3246548/32465489651.20230207165635.jpg', '《사랑의 기술》을 읽기 전에 읽어야 할 책
삶을 사랑하는 능력을 회복하기 위한
에리히 프롬의 깊은 사유와 예리한 통찰

명실상부한 사랑의 철학자인 에리히 프롬이 이제 《사랑의 기술》이 말하는 관계의 사랑을 넘어, 보다 더 근본적이고 모든 사랑의 핵심인 ‘삶에 대한 사랑’을 말한다. 자신을 미워하며 공허한 삶을 살아가는 현대인의 심리를 분석하고 삶을 사랑할 자유에 대해 통찰한다. 전 세계 최초로 공개되는 미발표 작품으로, 에리히 프롬의 마지막 8년을 함께한 조교이자 정신과 전문의인 라이너 풍크 박사가 유작을 엮었다. 

에리히 프롬은 삶을 사랑하는 능력의 상실을 현대인의 핵심 문제로 삼으며, 경제, 사회, 정치, 노동과 연계해 깊이 성찰한다. 나르시시즘, 이기주의, 결핍, 소외 등 심리적·정신적 관점부터 대량생산, 기술 맹신, 경제적 과잉 등 사회경제적 조건까지 우리가 자신의 삶을 무의미하다고 여기는 이유를 탐색하고 회복의 길을 제시한다. 삶을 사랑하는 능력을 회복하기 위한 살아 있음의 철학이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사라질 것들을 사랑하는 일 (고양이를 보낸 집사의 담담하지 못한 기록 - 펫로스)', '2', 'https://shopping-phinf.pstatic.net/main_3247845/32478456871.20230321162545.jpg', '첫 고양이와의 이별 후 1년, 담담하지 못한 집사의 기록

집사를 웃고 울리는 고양이들의 고유한 삶을 받아들이며
천천히 나아가는 이야기.

사랑하는 고양이의 생애를 통해 
살아가고 사랑하는 일을 고민하는 목소리를 담았습니다.

《사라질 것들을 사랑하는 일》은 19살 반려 고양이와 이별한 집사의 일여 년 간의 기록으로,
모든 \'사라질 것\'들을 사랑하는 사람들의 마음 한켠에 작은 위로가 되기를 바라는 글입니다.

인간에 비해 짧은 생을 지닌 반려동물과의 이별에 힘들어하는 사람들이 많아졌지만,
아직은 유난스럽게 여겨지기도 하는 슬픔의 목소리가 존중되길 바랐습니다.
상실의 경험담을 공유하여 닮은 슬픔을 가진 이들 간에 위로의 메시지가 닿을 수 있도록
진솔하게 쓰고자 하였습니다.

책 속에는 슬퍼하는 이에게 건네는 진정한 위로와 공감, 길들인 것에 대한 책임의 무게와
상실의 순간 찾아오는 그리움과 허무 속에서도
책과 고양이에게서 받은 위안의 순간을 담았습니다.

어쩌면 나는, 우리는,사라질 것들을 사랑하려고 태어났나 봐요. 
나는 이 오묘한 삶의 모양을 이해하는 것에,
아마도 나의 전 생애를 소모할 것만 같습니다.
_(프롤로그 중에서)');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('미친 이별 (박근호 산문집)', '2', 'https://shopping-phinf.pstatic.net/main_3244556/32445568585.20221019152356.jpg', '“사랑 앞에선 침묵보다 자세한 게 좋습니다”
『비밀 편지』의 박근호 작가가 목도한, 
짙은 사랑의 만화경

3년 동안 5,000장의 손편지를 길거리에 붙이며 불특정 다수의 사람들에게 뜨거운 위로를 안겨준 ‘비밀 편지’의 박근호 작가가 사랑이라는 감정에 대해 쓴 글들을 엮었다. 신작 산문집 『미친 이별』에는 그가 살아오면서 경험한 여러 형태의 사랑 이야기들이 담겨 있다. 저자가 직접 경험한 사랑에서부터 상담해온 지인들의 이야기, 그의 사색 속에서 일어난 사랑의 장면들이 유화의 진한 붓 터치처럼 밀도 있게 마음속에 획을 긋는다. 그가 써내려간 사랑에 관한 희구와 탐색은 도대체 사랑이 무엇일지 한 번쯤 고민해본 이들이라면 깊이 공감할 만할 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('나는 괜찮은 사람입니다 (내려놓고 인정하고 나를 사랑하는 법)', '2', 'https://shopping-phinf.pstatic.net/main_3247611/32476119950.20230313183211.jpg', '답을 찾으라는 게 아니라 관점을 바꾸라는 거야
요즘 청춘은 더 이상 행복이나 성공을 위해 살지 않는다고 합니다. 그만큼 우리의 삶이 고단하고 미래가 불안하다는 방증일 것입니다. 저마다 답답한 현실에 오래 묵혀둔 질문을 들고 찾아온 청춘에게 법륜 스님은 정답은 없다고 말합니다. 우리 인생에 정해진 답은 없으니 삶을 바꾸려면 생각의 습관을 고쳐 관점을 바꾸어 보라고 권합니다. ‘지금의 나도 참 괜찮다, 관점을 달리해서 받아들이면 지금의 현실도 부족하지 않다’는 마음으로 살아보십시오. 그러면 잔잔한 호수처럼 마음이 편안해지고, 반짝이는 햇살처럼 내 모습에 빛이 납니다. 막막한 현실 때문에 멀게만 보이던 행복이 이렇듯 가깝고 자연스러운 본연의 즐거움으로 성큼 다가옵니다. 자유로운 생각 속에서 청춘의 웃음이 피어납니다. 이것이 나를 살리고 주변을 살리는 긍정 에너지이자 나아가 현실을 바꾸는 힘의 원천입니다.

〈나는 괜찮은 사람입니다〉는 2016년부터 2020년까지 최근 5년간 법륜 스님의 즉문즉설에 찾아온 청춘의 고민들 수백 건 중 공감이 높았던 이야기들을 추려 한 권의 책으로 엮었습니다. 청년들의 주된 고민들인 자아존중감, 우울, 불안, 화, 인간관계, 사랑과 가족, 진로와 사회 이슈 들을 법륜 스님의 화법으로 풀어내어 담았습니다. 

법륜 스님의 즉문즉설은 묻고 답하는 대화 속에서 자기 문제를 스스로 자각하여 풀어가는‘장(場)’입니다. 대화는 질문자와 스님 두 분이 이어가지만, 어느 순간 청중과 스님이 화답하는 공감의 장이 되어 질문자뿐 아니라 함께 듣는 참가자의 고민도 해결이 됩니다. 이를 책이라는 정해진 형식과 분량에 맞추어 내용을 줄이고 다듬다 보니 현장의 감동과 분위기를 그대로 전달할 수 없어서 아쉬움이 남습니다. 질문의 내용에 성, 이념, 지역, 직업의 특성이 강하게 들어간 경우는 보편성과 공정성을 해치지 않는 범위에서 수정하였습니다.

지금 하는 것에 깨어있으라
법륜 스님은 책에서 실패와 실수는 당연한 것이며, 목표를 향해 나아가는 과정에서 내딛는 열 걸음 중 한 걸음일 뿐이라고 말합니다. 끝까지 포기하지 않고 나아가기를 멈추지 않는다면, 몇 번의 넘어짐 또한 가볍게 받아들이고 지나갈 도전의 여정 중 한 고개일 뿐입니다. 생각과 걱정이 너무 많으면 힘이 없습니다. 운동화 끈이 풀린 것을 보고 나도 모르게 고쳐 매는 순간처럼, ‘지금, 여기, 나’에 오롯이 집중하면 나를 괴롭히는 생각은 어느덧 사라집니다. 매 순간 지금 하는 일에 깨어있다면 앞으로 나에게 닥치는 어떤 일에도 당당히 맞설 수 있습니다. 그렇게 단단해지는 청춘이 되기를 응원합니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('달콤살벌한 연애상담소 (스타강사 김지윤의 로맨틱 카운슬링)', '2', 'https://shopping-phinf.pstatic.net/main_3250345/32503450038.20221019141657.jpg', '연애를 묻고, 연애를 답하다!

스타강사 김지윤의 로맨틱 카운슬링 『달콤살벌한 연애상담소』. 교회와 학교, 기업체, 방송국까지 이어진 상담사례와 250여 회 강의를 통해 만난 ‘그’와 ‘그녀’들의 속사정을 모두 모아 엮은 책으로 사랑이 고프고 사랑이 아픈 청춘들의 고민을 꿰뚫어본다. 주위에 남자가 없어 고민이고, 어장 관리만 당하고 애인은 안 생겨서 고민이고, 부모님이 여자 친구를 반대해서 고민인 이들의 질문에 명쾌한 해답을 제시한다.

한 사람의 과거와 미래가 연결되는 교차점이자 상대방과 끊임없이 싸우고 조율해야 하는 치열한 전쟁터인 연애의 가장 좋은 기술은 연애에 대한 좋은 태도라고 믿는 저자가 전하는 믿음에 관한 이야기, 그 믿음에서 시작되는 이야기를 담았다. 80여 개의 질문을 선별해 그에 대한 답을 담았다. 좋은 가정, 좋은 결혼을 원하는 이들에게 팁을 주고, 건강한 연애, 서로 살리는 연애를 꿈꾸는 이들에게 지침을 전한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('전부였던 사람이 떠나갔을 때 태연히 밥을 먹기도 했다(무지개 리커버 에디션) (박근호 산문집)', '2', 'https://shopping-phinf.pstatic.net/main_3246655/32466552256.20221019113914.jpg', '베스트 셀러 《비밀편지》 저자 박근호의 첫 번째 문집
《전부였던 사람이 떠나갔을 때 태연히 밥을 먹기도 했다》 
무지개 리커버 에디션(개정증보판) 출간!

사람을 사랑하고, 사람과 이별하고, 그럼에도 전부였던 사람이 떠나갔을 때에도 태연히 밥을 먹기도 한 사랑의 순간을 비롯하여 저자의 유년시절과 일상의 순간을 섬세한 시선과 담담한 태도로 써 내려가 많은 사랑을 받은 《전부였던 사람이 떠나갔을 때 태연히 밥을 먹기도 했다》가 좀 더 깊어진 감성의 표지와 새 글을 담아 ‘무지개 리커버 에디션(개정증보판)’으로 돌아왔다.

박근호, 그에게는 항상 예술이라는 단어가 따라붙는다. 음악을 하던 시절부터 신촌 거리 곳곳에 글을 붙이고 다녔고, 지금은 커피를 내리고 글을 쓰며 책을 만드는 사람이 되었다. 그는 삶을 예술로 대하며 살아왔다. 그가 항상 중요하고 소중하다고 말하는 것은 ‘사랑’이었다. 그의 글을 통해 남녀 간의 사랑을 떠나 모든 범주의 사랑을 소중하게 대하는 진심을 고스란히 느낄 수 있다. 《전부였던 사람이 떠나갔을 때 태연히 밥을 먹기도 했다》는 깊은 농도의 시부터 그의 감동적인 일상이 담겨진 산문까지, 여러 깊이의 ‘사랑’을 다룬 문집이다. 사랑했던, 사랑하는, 사랑할 모든 이들에게 깊이 있는 울림이 되어 전해질 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('이별에서 이별하는 법', '2', 'https://shopping-phinf.pstatic.net/main_3247159/32471592890.20221227204742.jpg', '당신은 이별을 어떻게 이겨냈는가!
    이별을 오롯이 받아들이는 데에도 용기가 필요하다.

『이별에서 이별하는 법』은 이별에서 마주하게 된 외로움과 그리움에 관한 이야기다. 저자는 이별이라는 단어에 묶여있는 다양한 감정의 변화를 기록하고, 이별 후에 찾아온 아픔과 상실감, 공허함을 견대내기 위해 부단히 애를 쓰던 모습을 솔직담백하게 적어 내려간다. 
    책의 시작은 연인과의 헤어짐을 예감한 것부터 시작된다. 헤어짐을 예감했던 그 순간에 가졌던 감정과 이별을 결심하고 이별을 겪으면서 스스로 성장해 나아가는 과정을 섬세한 감정선으로 그려나간다. 
아프고 쓰라린 이별을 극복하기 위해 스스로를 끊임없이 다독이고 이별을 인정해야했던 일련의 과정을 통해 저자는 이별이 결코 슬픔이란 감정만으로 채워지는 것이 아니란 것을 깨닫게 되었다고 한다. 이별 앞에 무너지지 않고 이별을 있는 그대로 받아들이는 데에도 용기가 필요하며, 이별을 극복함으로서 또 다른 사랑을 맞이하는 준비를 하는 것이라 말한다. 『이별에서 이별하는 법』은 그 누군가도 경험하고 아파했을 그 이별의 시간들을 함께 공감하고 위로해주는 책이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('우리가 사랑할 때 물어야 할 여덟 가지 (행복한 남녀관계를 위한 대화 수업)', '2', 'https://shopping-phinf.pstatic.net/main_3247754/32477549749.20221019135646.jpg', '아마존 결혼 · 가정 분야 1위! 
2019 노틸러스 북어워드 ‘인간관계와 커뮤니케이션’ 부분 금상 수상!

대니얼 시겔부터 오프라 윈프리까지 
세계적인 명사들이 극찬한 최고의 남녀관계 지침서!

“우리는 성격 차이가 아니라 대화 방식 때문에 이별한다”
세계적인 심리학자 가트맨 박사 부부가 수천 쌍의 커플을 연구하고 만들어낸
남녀관계 대화법의 절대 가이드!
        
남녀관계에서 우리는 나와 닮은 사람에게 끌릴까 아니면 전혀 다른 사람에게 끌릴까. 실제 독일에서 진행한 ‘티셔츠 연구’에 따르면 대부분은 자신과 아주 다른 유형의 사람에게 끌린다. 하지만 이러한 차이는 안타깝게도 커플들에게 갈등을 유발하고 이별하게 되는 주요한 원인이 되어 돌아온다. 반면에 이러한 차이에도 불구하고 ‘영원히 행복하게’ 살아가는 관계로 나아가는 커플도 있다. 과연 이 커플들은 무엇이 다를까. 그 차이는 바로 커플 간에 주고받는 대화에 있다. 
이에 세계적인 심리학자이자 관계 치료의 대가인 존 가트맨 & 줄리 가트맨 박사 부부는 오랫동안 성(性)과 사랑의 주제를 천착해 온 베스트셀러 작가 더글러스 에이브럼스, 임상내과의 레이철 에이브럼스 부부와 함께 행복한 남녀관계를 지속하기 위해 나눠야 할 대화 주제와 효과적인 방법을 신간『우리가 사랑할 때 물어야 할 여덟 가지(Eight Dates)』에서 전하고자 한다. 
무엇보다 이 책은 세계 최고의 관계 연구소인 ‘러브랩(Love Lab)’에서 과학적으로 밝혀낸 커플의 비밀을 오롯이 담고 있다. 러브랩은 40년 동안 130쌍의 신혼부부를 비롯 3,000쌍이 넘는 커플들을 관찰하고 데이터를 분석함으로써 결혼생활의 성공 여부를 94퍼센트 가까이 예측하며, 관계의 갈등 원인을 밝히고, 관계의 유지 및 회복 방법을 제시해 왔다.  
특히 이 책에서는 이를 바탕으로 설계한 데이트에 20대부터 60대까지, 사귀거나 결혼을 계획 중이거나 이미 결혼한 커플 300쌍이 실제로 참여하였다. 저자들은 이 커플들이 데이트 중에 나눈 수백 시간 분량의 대화와 심층 인터뷰에서 추출한 결과를 바탕으로 관계의 성공과 실패는 주고받는 대화에 따라 크게 좌우됨을 다시 한 번 확인했다. 

우리는 서로 잘 맞는 사이일까?
행복을 꿈꾸는 커플이라면 꼭 한 번 나누어야 할 여덟 가지
실제 행복한 커플의 특징을 살펴보면 언어적, 비언어적으로 긍정적인 감정을 나타내고, ‘나’라는 말보다 ‘우리’라는 단어를 즐겨 사용하여 결속력을 다지고, 서로의 내밀한 마음까지 터놓고 이야기한다. 이처럼 대화를 통해 서로 정서적인 유대를 쌓아가기 위해서는 정기적인 데이트가 효과적인데, 실제 데이트에서 커플들은 구체적으로 어떤 이야기를 나누어야 할까.
이 책은 ‘신뢰, 갈등, 섹스, 돈, 가족, 놀이, 성장, 꿈’이라는 핵심 주제를 8번의 데이트를 통해 이야기해 나갈 수 있도록 구성하고 있다. 첫 번째 데이트에서는 관계를 형성하기 위한 접착제 역할을 하는 신뢰를 다루고 있다. 두 번째 데이트에서는 갈등의 목적을 비롯, 해결 가능한 문제와 해결해서는 안 되는 문제를 구분하여 관리하는 노하우를 소개한다. 
세 번째 데이트에서는 관계에 열정을 불어넣어 줄 섹스에 대해서 이야기한다. 섹스에 대한 잘못된 환상을 바로잡고 정상적인 기준을 짚으며, 섹스에도 리뷰가 필요하다고 강조한다. 네 번째 데이트에서는 커플 간의 이별 여부를 가늠하는 최고 지표인 돈과 일에 대한 의미를 다룬

다. 다섯 번째 데이트에서는 서로가 구상하는 가족상부터 부모 역할까지 충분히 이야기를 나눠볼 것을 권유한다. 
여섯 번째 데이트에서는 관계를 진전시키는 최고의 방법인 놀이를 소개한다. 일곱 번째와 여덟 번째 데이트에서는 상대방의 성장을 배려하며, 서로의 꿈을 존중하라고 주장한다. 멋진 한 팀이 되어 꿈을 이루어나가는 일은 신뢰를 쌓는 것만큼이나 중요하며, 그렇게 될 때 관계에서 
다른 문제들도 쉽게 해결할 수 있다. 
이 책은 최신 심리학, 사회학, 의학 등 다양한 연구결과와 실제 수많은 커플의 상담 사례를 바탕으로 커플들의 고민을 파악하고, 갈등의 원인을 짚고, 그 갈등을 관리할 수 있는 대화법과 경청의 노하우를 과학적으로 제시하고 있다. 
또한 데이트 전 점검해야 할 체크리스트부터 데이트를 계획할 때 주의해야 할 사항을 비롯 데이트 중 활용할 열린 질문까지 각 장 끝에 ‘데이트 전 점검하기, 데이트 실전, 스피드 데이팅’으로 정리하고 있어 누구나 활용하기 쉬운 안내서로 구성하였다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('시간이 있었으면 좋겠다 (삶의 여백을 사랑하는 일에 대해)', '2', 'https://shopping-phinf.pstatic.net/main_3702065/37020652633.20230323081045.jpg', '“할 수만 있다면 나의 시간을 잘라 김신지 작가에게 선물하고 싶다.
이토록 좋은 글을 읽을 수만 있다면 내 시간 따위는 조금도 아깝지 않다.” - 김민철 작가

《평일도 인생이니까》 《기록하기로 했습니다》를 통해 평범한 일상의 특별한 목격자로 사는 법을 노래했던 작가 김신지가, 이번에는 마음속 깊은 호주머니에서 ‘시간’이란 낱말을 꺼내 들었다. 언제부턴가 자신이 “나중에”라는 말을 입에 달고 살고 있음을, 사랑하는 이들에게 ‘바빠서 나빠지는 사람’이 되고 있음을 알아챈 그는 자신에게 필요한 건 오로지 ‘시간’뿐임을 깨닫는다.

“산다는 건 용기다. 계속해서 내게 맞는 것을 찾고, 나를 웃게 만들 미래를 선택할 용기.”

원하는 삶으로 건너가기 위해선 손안의 것들을 놓을 수 있어야 한다. 하지만 말이 쉽지, 안정적인 일상에 저 스스로 균열을 내기란 쉬운 일이 아니다. 그럼에도 그는 아직 쓰지 않은 용기를 노처럼 붙잡고 꿈꾸던 시간을 향해 힘껏 뱃머리를 돌린다. 이 책은 그렇게 닿은 뭍에서 마침내 만난 것들에 대한 한없는 애정 고백록이다. 애쓰지 않아도 절로 느껴지는 계절의 오고 감, 조금 더 다정해진 엄마와의 통화, 알람 없이 일어나는 아침, 버스에서 앉아 가려고 우르르 뛰는 사람들을 씩 웃으며 바라볼 수 있는 마음의 넓이……. 시간을 얻고 나서야 그는 비로소 원하던 삶으로 걸어 들어가 원하던 자신이 되어갔다.

성장통을 겪어서일까. 이번 책에서 김신지라는 세계는 “이토록 좋은 글”이라는 김민철 작가의 극찬이 무색하지 않을 만큼 한층 더 짙어지고 깊어졌다. ‘삶은 열린 결말’이므로 ‘어디든 갈 수 있어. 무엇이든 될 수 있어’라 말하는 그가 작가로서 보여줄 무한한 가능성을 더욱 신뢰하게 되는 이유다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 (Day 1)', '2', 'https://shopping-phinf.pstatic.net/main_3243639/32436398117.20221019151618.jpg', '감성을 자극하는 아름다운 글과 그림, 음악을 통해 행복한 사랑의 노래를 연주할 수 있는 피아노연주곡집『사랑』. 윤도현밴드의 ‘사랑 Two’, 이승기의 ‘결혼해줄래’, 브라운아이드소울의 ‘Nothing Better’, 팀의 ‘사랑합니다’, Natalie Cole의 ‘L-O-V-E’, 이소라의 ‘청혼’ 등 사랑하는 이들에게 선물할 수 있는 사랑의 노래의 악보들이 수록되어 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('인생이란 무엇인가 2 (사랑)', '2', 'https://shopping-phinf.pstatic.net/main_3250604/32506045630.20230214163649.jpg', '똘스또이가 인생에 대해 던지는 진지하고 깊이 있는 물음을 담은 철학적 산문집. 그의 생애를 관통하는 사상과 가치관에 대한 심오한 해설서이자 자서전이다. 똘스또이가 죽음 직전에서도 교정쇄를 놓지 않았을 만큼 애착을 가졌던 은 그의 깊은 철학적 사상이 녹아있는 책으로 신앙, 신, 영혼, 사랑, 분노, 죽음 등의 32개 주제별로 나누어져 있다. \'인생론\'으로 널리 알려져 있는 철학 산문 는 그의 사상을 이해하기 위한 중요한 작품으로, 생명과 생존에 대한 의미를 고찰하고 있다. 그의 자전적 글 가운데에서 가장 중요한 작품이라 평가받는 에서는 인간은 하느님의 뜻에 의하여 이 세상에 태어났으며 영혼을 구원하기 위해서는 하느님의 뜻에 따라야 한다고 강조한다. \'예술이란 무엇인가\'\'예술론\' 등으로 알려져 있는 을 비롯하여, 반전 평화 사상과 비폭력 사상에 입각한 현실 비판이 강조된 작품     등을 수록하였다. 똘스또이는 생명의 본질은 사랑이며, 사랑이 전부라고 이야기한다. 인류 파멸의 위기감이 고조되고 있는 지금의 시대에 똘스또이의 철학적 산문을 통해 인생의 참된 기쁨을 만날 수 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('너를 만나, 나를 더 사랑하게 되었어 (300만 독자가 공감한 화제의 럽스타그램)', '2', 'https://shopping-phinf.pstatic.net/main_3244482/32444828095.20221019101531.jpg', '어제보다 오늘 더,
너를 만나 나를 더 사랑하게 되었어
내일을 꿈꾸게 해준 당신에게 전하고 싶은 말
오늘도 이렇게 예쁜데
내일은 얼마나 예쁠까,
너는.
#좋아해 #문득네가보고싶어 #그러니까 #나랑연애하자

300만 독자가 공감한 화제의 럽스타그램!
반복되는 관계에 지친 당신에게 전하는 김토끼의 따뜻한 메시지
죽을 만큼 아파하다, 어느새 다시 연애를 꿈꾸는 당신에게-

누군가에게 마음을 여는 일이 점점 더 어려워진다.
믿을 수 있는 사람이라고 생각해서 내 마음 모두를 보여줬는데
그 무모한 믿음이 상처가 되어 돌아올 때가 많았기 때문이다.
가장 가까웠던 사람이 남이 되어
떠나가는 모습을 지켜봐야 하는 게
얼마나 가슴 아픈 일인지 알게 된 이후로는
새로운 누군가를 만나는 일도,
그 사람에게 내 마음을 보여주는 일도,
점점 더 머뭇거리게만 되는 것 같다.
내가 다가가도 되는지,
이대로 마음을 열어도 되는지,
지금 내 앞에 있는 당신은
나에게 확신을 줄 수 있는 사람이었으면 좋겠다.

당신에게 묻고 싶다.
내가, 다가가도 될까요?
-본문 中

SNS에서 많은 사랑을 받은 김토끼 작가의 신작 에세이, 《너를 만나, 나를 더 사랑하게 되었어》.
봄, 여름, 가을, 겨울 사계처럼 총 네 파트로 구성된 이번 책은, 사계절의 역순으로 읽힌다.
1부 겨울, 〈오늘 이별을 했다〉에서는 사랑하는 사람과 이별한 당시의 슬픔과 원망, 그리움 등의 감정이 고스란히 담겨있다.
2부 가을, 〈조금만 덜 사랑할걸, 후회했다〉에서는 가을의 쓸쓸함과 고독함, 외로움 등이 느껴진다.
3부 여름, 〈기적과 같은 일이, 내게도 일어나기를〉은 겨울과 가을의 이별을 지나, 다시 조금씩 희망이 싹트는 설렘을 이야기한다.
4부 봄, 〈다시, 연애가 하고 싶어졌다〉에 이르러서는, 마침내 이별의 슬픔을 완전히 이겨내고 더 예쁘고, 더 사랑스러운 연애를 시작하는 모습이 담겼다.

지금 행복한 연애를 하고 있는 연인에게도, 어두운 터널을 지나고 있는 누군가에게도 모두 깊은 공감을 줄 수 있는 선물과도 같은 책이다. 지금, 생각나는 그 사람에게 이 책을 한 권 선물해보는 건 어떨까.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('라라 종그랑의 사랑 (사랑)', '2', 'https://shopping-phinf.pstatic.net/main_3250685/32506851110.20221019151258.jpg', '인도네시아 설화를 바탕으로 한 사랑이야기 

집에서 기르는 강아지를 보면 안아 주고 싶고, 동생은 잘 보살펴 주고 싶지요. 또 부모님은 자식들에게 맛있는 음식을 만들어 주고, 필요한 물건들도 사 주지요. 이렇게 할 수 있는 것은 바로 \'사랑\'이 있기 때문이에요. 이처럼 사랑은 동물에 대한 사랑, 가족에 대한 사랑, 나라에 대한 사랑 등 다양합니다. [라라 종그랑의 사랑]은 인도네시아 설화를 바탕으로 하고 있어요.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('가난하지 않은 사랑 (사랑을 선택하면 가난해진다는 편견)', '2', 'https://shopping-phinf.pstatic.net/main_3246354/32463547223.20221019104955.jpg', '사랑은 한 개인의 삶을 구할 거라 믿어요

『놀고 싶지만 불안합니다』를 통해 아이처럼 놀고 싶지만 얼떨결에 어른이 되어버린 청춘들을 응원했던 에세이스트 주서윤의 신작 에세이가 출간되었다.
사랑을 선택하면 가난해진다는 편견을 가진 세상을 향해, 그녀는 ‘내가 사랑하는 걸 사랑한다’라고 당당히 밝히고 싶다고 말한다. 사소한 내일을 살아갈 수 있도록, 사소한 일상을 사랑할 수 있도록, 작은 삶을 소중히 여기고 사소한 것들을 사랑하고 싶다고. 
하지만 내가 정말 누군가를, 그리고 나 스스로를 사랑하게 될 수 있을까? 그런 게 정말 가능한 일이긴 한 걸까? 과연 우리는 어떻게 살아야 행복할 수 있을까?

“나는 선하게 살고 싶다. 내가 나다울 때 부끄럽지 않고 싶다. 모두에게 속마음을 말해도 떳떳해지고 싶다. 마음에 미움보단 사랑이 가득하고 싶다. 내 취향에 조금 더 당당해지고, 내가 사랑하는 걸 사랑한다고 밝히고 싶다.”
_분문 중에서

사랑은 결코 가난하지 않다는 믿음. 사랑은 한 개인의 삶을 구하기도 한다는 믿음. 그 작고 견고한 믿음이야말로 현실을 살아가는 우리에게 꼭 필요한 것일지 모른다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('그냥, 그렇다고 (그냥 사람 사는 이야기)', '2', 'https://shopping-phinf.pstatic.net/main_3244514/32445148630.20230313183253.jpg', '1억 6천만 뷰! 71만 구독자를 열광시킨 
「짧은대본」의 첫 번째 책!

“우리는 모두 각자의 사랑을 한다”

평범하게 만나고, 사랑하고, 헤어진다
그리고 다시… 그냥, 그렇다고

우리는 누군가를 만나고 마음을 나누고 가끔 상처받고 또 이별한다. 마음을 나누고 살다 보면 누구에게나 생기는 일이다. 각자의 위치에서 각자의 감정선대로 아프고 눈물 흘리고 속상해한다. 그리고 다시 일상으로 돌아와 새로운 사랑을 시작한다. 이 책은 평범한 청춘들이 각자의 자리에서 누군가를 만나고, 사랑하고, 연애하고, 이별하는 내용을 담았다. 이성에게 느끼는 미묘한 감정, 열렬하게 사랑하는 감정, 친구에게 느끼는 좋고 싫은 감정, 사람들과 어울리며 스스로에게 느끼는 감정까지. 차마 표현할 수 없었던 우리의 감정을 오롯이 담은 이 책은 내가 연인을 사랑하는 마음, 친구를 사랑하는 마음, 내가 나를 사랑하는 법을 다시 한번 일깨워 줄 것이다. 

유튜브 웹드라마 채널 ‘짧은대본’은 출연하는 배우들의 실화를 각색하여 짧은 드라마를 만들어낸다. 연애를 시작하기 전의 설레는 감정, 오랜 시간 짝사랑을 한 사람의 감정, 긴 연애를 끝내고 이별을 하는 연인의 감정 등, 말로는 설명하기 힘든 감정을 섬세하게 표현해낸 배우들의 연기가 인기를 얻었는데, 이 책은 그중에서도 짧은대본 웹드라마에서 많은 공감과 사랑을 받았던 장면을 일러스트로 그려 재구성했다. 일러스트 작가로는 따뜻한 그림체로 유명한 인기 일러스트레이터 아리가 참여했다. 짧은대본의 깊은 언어와 아리 작가의 감성적인 그림으로 재탄생한 짧은대본의 명장면은 독자들에게 건네는 선물이 될 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('아주 세속적인 지혜 (400년 동안 사랑받은 인생의 고전)', '2', 'https://shopping-phinf.pstatic.net/main_3861089/38610895619.20230321162445.jpg', '400년 동안 사랑받은 인생의 고전
세속적이면서 가장 현실적인 발타자르 그라시안의 인생 조언들

* “평생 가지고 다니며 읽어야 할 인생의 동반자” _쇼펜하우어
* “이처럼 정교하고 세련된 인생 지침은 이제껏 만나지 못했다.” _니체
* 근대 현실주의 인생철학의 아버지가 전하는 시대와 공간을 초월한 영원한 고전

한 페이지 분량으로 간결하게 쓰인 300개의 잠언은 400년 전에 나온 책이라는 사실이 믿어지지 않을 만큼 지나치게 현실적이다. 스페인의 현인 발타자르 그라시안은 인간에 대한 정확한 통찰과 지침을 제공하며 결국 행복은 스스로 생각을 바꾸고 현명한 방식으로 사람을 대할 때 얻을 수 있다는 사실을 깨닫게 한다. 사람들이 고전을 사랑하는 이유가 여기에 있다. 400년 전에 쓰인 이 책은 쇼펜하우어, 니체 등 당대 최고의 철학가들에게 끊임없이 영감을 주었으며 현재를 살고 있는 우리의 문제를 해결할 현실적인 지혜를 전한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 두 개의 심장 (소설로 읽는 사랑 심리 에세이)', '2', 'https://shopping-phinf.pstatic.net/main_3248472/32484728757.20221019134722.jpg', '사랑할 수 있을 때 더 사랑하라!

소설로 읽는 사랑 심리 에세이『사랑 두 개의 심장』. 사랑할 때 알고 싶지만 잘 보이지 않는 남녀의 속마음을 고스란히 담아냈다. 남녀의 사랑을 19개의 상황으로 나누어 같은 상황에 서로 어떤 생각을 하고 있는지 남녀 각각의 시선으로 보여주고 있다. 사랑을 시작하고, 설레어하고, 상처입고, 이별하고, 또 다른 사랑을 찾기까지의 이야기와 함께 상황에 맞는 시와 노래, 소설 등의 구절과 저자의 사랑 메시지를 일러스트와 함께 그려내고 있다. 사랑 때문에 상처 입고 힘들어했던 사람들과 지금 사랑 때문에 힘들어하는 사람들에게 공감과 위로의 메시지를 전한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('미움받을 용기 2(200만 부 기념 스페셜 에디션) (사랑과 진정한 자립에 대한 아들러의 가르침)', '2', 'https://shopping-phinf.pstatic.net/main_3681878/36818780625.20230313183916.jpg', '‘미움받을 용기’를 가졌다면 이제 ‘사랑할 용기’를 가져라! 
여전히 우리의 상식을 뛰어넘는, 그러나 더 구체적이고 실천적인 해법

★ 출간 즉시 인문 베스트 1위!
★ 《미움받을 용기》와 함께 200만 부 돌파, 《미움받을 용기 2》 리커버 에디션 출간!

51주 연속 역대 최장기간 베스트셀러 1위를 기록하며 대한민국 베스트셀러 역사를 새롭게 쓴 《미움받을 용기》가 보다 현실적인 문제에 대한 답을 안고 돌아왔다. 《미움받을 용기 2》는 아들러 심리학을 대중적으로 명쾌히 정리한 ‘용기 2부작’의 완결편으로, ‘행복으로 가는 길’을 제시한 전작에 이어 ‘행복으로 가는 구체적인 방법’에 대해 다룬다. 

자유롭고 행복한 삶에 대한 가르침을 받고 부푼 기대를 안고 변화를 결심했지만, 수년 후 ‘중대한 고민’이 있다며 다시 철학자를 찾은 청년. 그 사이 청년에게 무슨 일이 생긴 걸까? ‘용기’만 있다면 인간은 누구나 변할 수 있다는 희망을 안고 철학자의 서재를 나섰던 그는 과연 어떤 고민에 좌절했을까? 그것은 바로 철학자로부터 전수받은 아들러 심리학을 현실에 적용하는 문제였다. 실제로 《미움받을 용기 2》는 ‘아들러 심리학을 이해할 뿐 아니라 실천할 수 있을까?’라는 문제제기에서 집필되었고, 따라서 전작보다 더 구체적이고 실천적인 해법을 제시한다. 

“아들러의 사상은 엉터리고 속임수다. 나는 아들러는 버리느냐, 마느냐로 중대한 고민에 빠져있다”라는 청년의 고백으로 시작하는 이 책은 다섯 밤에 걸쳐 진행된 첫 번째 논의와 달리 단 하룻밤에 끝나지만, 청년과 철학자의 공방은 전작에 비해 훨씬 치열하다. 독자의 마음을 대변하는 듯한 청년의 물음에 읽는 이들은 또다시 책 속의 주인공이 된 듯 몰입감 있게 빠져들 것이며, 마침내 두 화자와 함께 도달한 ‘사랑과 자립’에 대한 새로운 통찰에 놀라게 될 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('나는 정말 너를 사랑하는 걸까?', '2', 'https://shopping-phinf.pstatic.net/main_3244164/32441648362.20221231084255.jpg', '과거의 상처에 매여 사랑을 두려워하는 사람들을 위해 씌어진 책. 정신분석 전문의 김혜남 씨가 이론과 다양한 상담사례를 적절히 조화시켜 쓴 \'심리 치유 에세이\'다. 이별과 배신, 뜻대로 되지 않는 연애의 뒤편에 자리한 내면의 문제점들을 마주하게 하고, 이를 통해 온전한 사랑으로 가는 길을 안내하고자 했다.



지은이는 20년간의 정신분석 전문의로 활동한 경험을 토대로 과거의 상처가 현재에 어떻게 작용하는지를 다양한 치료 사례와 영화, 책 등의 내용을 토대로 풀어 놓았다. 누구나 가질 수 있는 사랑에 관한 편견이나 환상들 또한 예리하게 짚어낸다.



그리고 정신분석학적 관점에서 그들이 사랑을 밀어내는 방식, 그들이 깨야 할 사랑에 관한 편견과 환상을 예리하게 짚어낸다. 한 눈에 반하는 사랑이 운명이라기 보다는 지나온 삶에 대한 보상심리가 강하게 작용하고 있음도 날카롭게 지적한다. 2002년 처음 출간되었다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑', '2', 'https://shopping-phinf.pstatic.net/main_3249787/32497877797.20221019153016.jpg', '머릿속 사랑이여, 가슴으로 내려오라!

『김수환 추기경의 사랑』은 외롭고 소외된 이들을 보듬으며 일평생 사랑을 실천한 김수환 추기경의 메시지를 담은 책으로, 선종 5주기를 맞아 그가 미사, 강연, 메모 등을 통해 세상에 내놓은 사랑의 언어를 한데 묶은 것이다. 가족에 대한 사랑, 이웃에 대한 사랑, 인간에 대한 사랑, 하느님에 대한 사랑을 담은 절절한 메시지가 가득한다.

그는 결국 ‘사랑이 없으면 빈껍데기’라고 말하며, 사람들을 진정 사랑하는 마음으로 대하기가 힘들다 해도 사랑만이 인간을 인간답게 만드는 길이라고 강조한다. 세상살이가 험난하다 할지라도 사랑이 있어야 참다운 희망과 용기를 품을 수 있고, 정의로운 세상을 만들 수 있음을 알려주면서, 머릿속 사랑이 가슴으로 내려올 수 있도록 안내한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑이 사랑에게 1', '2', 'https://shopping-phinf.pstatic.net/main_3246640/32466407706.20221019132036.jpg', '오늘 나에게 꽃을 판 남자, 내가 잃어버린 하트 펜던트를 주운 여자, 지하철 맞은편 자리에서 남자의 무릎을 베고 누운 여자, 내 사진 속 뒷배경이 된 어떤 여자 등 하루에도 수없이 스치는 사람과 사물, 장소가 연결고리가 되어 다음 이야기가 이어지는 독특한 구조로 100가지 사랑 이야기가 펼쳐진다. 

옛사랑의 추억을 잊지 못하는 사람, 짝사랑의 가슴앓이로 눈물짓는 사람, 사랑에 눈이 멀고도 행복하기만 한 사람, 친구의 연인을 사랑하는 사람, 꿀밤을 맞고도 그 달콤함에 행복해하는 사람, 새로운 사랑을 찾아나선 사람, 사랑 ...');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑이 뭘까, 묻고 싶은 밤 (누구나 한 번쯤 소설의 주인공)', '2', 'https://shopping-phinf.pstatic.net/main_3246664/32466649662.20221019114411.jpg', '소설 속 사랑의 문장들!

평범한 일상과 비슷한 하루가 반복되는 것이 삶이지만, 사랑이 곁에 있을 때 우린, 소설 속의 주인공이 되니까. 사랑이 시작되는 순간, 사랑하는 동안, 그리고 사랑이 저물어 가는 날들까지도. 삶이 계속되는 한, 사랑도 멈출 수 없을 테니까. - 프롤로그 중 -

 소설처럼 영화처럼 살고 싶어도, 소설과 영화 같지는 않은 삶. 우리가 소설과 영화의 주인공처럼 살지 않는, 의외로 간단한 이유. 그러나 사랑하는 동안만큼은 우리는 로맨스 소설의 주인공이 된다. 사랑이 끝난 후에도 때론 이 소설의 끝을 다시 써보고자 하는 노력을 덧대기도, 혹은 회상으로나마 아직 끝나지 않은 이야기를 잇대기도… 그리고 다시 시작되는 사랑, 그 끝없는 이야기가 우리의 가장 아름다웠던 시절 위로 띄워 놓은 부표 같은 의미인지도 모르겠다. 
 지나온 삶의 어느 페이지를 펼쳐도 사랑을 하고 있었다. 인연이 비껴간 슬픈 기억들에조차 가끔씩은 뒤돌아선 미소를 지어 보인다. 해피엔딩이 아닐망정 한 편의 소설 같은 사랑을 했다는 위안 같은 것. 시간이 지나고 나면, 내가 더 사랑했다는 사실이, 내가 더 약자였다는 사실이 억울하지도 않다. 내게 한 편의 소설로 남은 당신이라면, 내가 더 아름다운 사랑을 한 거니까.

 번화한 거리의 곳곳에 울려 퍼지는 사랑 노래. 때론 잠시 상념으로 멈춰 서게 하는, 언제고 내겐 누군가에 대한 사연이었던 멜로디와 가사가 들려오는 순간, 나를 스치는 모든 풍경들은 한 편의 뮤직비디오가 된다. 당시에는 미처 몰랐던, 내가 한 사랑에 대한 질문과 대답을 적어놓은 듯한 페이지에서 잠시 읽기를 멈추게 되는 소설들. 성냥팔이 소녀의 환상처럼, 지나간 사랑의 기억을 떠올리게 하는 48편의 편린을 실었다. 그리고 28점의 그림을 함께 실었다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('나를 사랑하지 않는 사람에게', '2', 'https://shopping-phinf.pstatic.net/main_3246477/32464776501.20221019124858.jpg', '만남의 시작과 끝을 짝지어 10개의 이야기를 모았다. 만남과 이별 속 사랑의 앞면과 뒷면을 번갈아 보여준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('나는 사랑하는 나를 사랑해', '2', 'https://shopping-phinf.pstatic.net/main_3250658/32506589075.20230313185927.jpg', '●
그때 즈음이었던 것 같아
너를 만나러 가던 길
말랑말랑하고 하늘하늘 했던 그날의 기억

★
누군가(네가) 나를 끝까지 믿어주고
배려해 준다는 것
그런 사람이 있다는 것은
정말 행복하고 고마운 일이다.
고마워. 너. 

♥
말해줘
잘 모르지만 계속 들을래');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('가장 공적인 연애사 (당신을 사랑하기까지 30만 년의 역사)', '2', 'https://shopping-phinf.pstatic.net/main_3246815/32468158637.20221019141706.jpg', '인류는 왜 연애에 골몰해 온 것일까 
막 했을 것 같은 원시 사회부터 현대의 폴리아모리까지
인간을 울고 웃게 한 연애라는 경이로운 감정의 역사!

인류가 절멸하는 순간까지 함께할 것이 있다면 ‘연애’일 것이다. 그만큼 인간에게 연애는 삶의 중심축이다. “천하를 얻고도 사랑하는 이를 얻지 못하면 무슨 소용인가”란 어느 왕의 탄식이 지금도 공감을 얻는 이유다. 물론 이 연애란 것 역시 인류 문명사의 많은 것이 그렇듯이 문명이 발전해 오면서 만들어진 발명품이지만 말이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑은 없다 (쇼펜하우어 인생론 에세이)', '2', 'https://shopping-phinf.pstatic.net/main_3400641/34006419620.20230110163122.jpg', '쇼펜하우어를 읽지 않고는 인생을 논하지 말라!

‘나는 사람보다 개를 더 좋아한다’고 말했던 
염세주의 철학자의 사랑과 죽음의 거침없는 인생론

지금까지 쇼펜하우어에게는 염세주의 철학자라는 별칭이 붙어 있고, 그의 저서 《의지와 표상으로서의 세계》는 어렵고 형이상학적인 철학 논문들로 꽉 찬 책이라는 인상이 깊어서 일반인들이 쉽게 접근하지 못했다. 따라서 쇼펜하우어에 대한 일반인들의 관점은 다소 왜곡되게 전달되었던 부분이 많다.
그러나 이번에 출간된 《쇼펜하우어 인생론 에세이, 사랑은 없다》〉는 지금까지 잘못 알려진 쇼펜하우어의 인생론을 아주 쉽고, 정확하고, 논리적으로 판단할 수 있도록 새로운 기준점을 마련해준다는 점이 큰 특징이다.

이 책은 쇼펜하우어의 저서인 『논문집』과 『인생철학에 관한 격언집』 가운데 발췌해서 옮긴 것으로, 그의 사랑론, 행복론, 죽음의 철학, 그리고 정치와 처세와 종교 등 가장 핵심적인 사상을 정리해놓았다. 따라서 이 책은 쇼펜하우어가 살았던 죄악의 세상에 대한 해부도라고 말할 수 있다.
이제 독자들은 평생을 독신으로 살면서 왜 그가 ‘나는 사람보다 개를 더 좋아한다’고 말했는지, 이 책을 다 읽은 후에 깨닫게 될 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('왈칵, 보고 싶은 네가 쏟아지는 시간', '2', 'https://shopping-phinf.pstatic.net/main_3246728/32467284332.20221019123532.jpg', '“보고 싶어….”
때로는 사랑한다는 말보다 더 진심으로 와 닿는 말
괜히 울컥거리게 하는 말
『왈칵, 보고 싶은 네가 쏟아지는 시간』

SNS를 통해 매일 한두 편씩 인연과의 사랑, 이별, 삶을 주제로 글을 써온 저자의 첫 에세이. 누군가 내 마음에 쏟아져 내리는 그때, 사람과 사랑에게 상처받았을 때, 문득 내일이 오는 게 두려워질 만큼 좌절감이 밀려올 때 한 편 한 편 적어 내려간 글이 모여 『왈칵, 보고 싶은 네가 쏟아지는 시간』으로 엮였다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('별빛 너머의 별 (나태주 시인의 인생에서 다시없을 사랑 시 365편)', '2', 'https://shopping-phinf.pstatic.net/main_3724120/37241204627.20230313182639.jpg', '지나간 사랑도, 소비해버린 인생도
허무하지 않고 오히려 감사했다 고백한
나태주 시인의 사랑 시 365편

그대 부디 별을 가슴에 안아라. 그러고는 별이 가짜가 아니라 진짜가 되기를 바라며 그대의 길을 가라. 
그러노라면 그대의 인생도 가짜가 아니라 진짜가 되는 날이 있을 것이다.              
                                                                            _프롤로그 중에서

시 쓰기는 길거리에 버려진 보석들을 줍는 것과 같다는 시인 나태주. 그래서인지 나태주 시인의 시 소재들은 사람, 자연, 세상 등 다양하다. 그 어떤 것에서든 영감을 찾는 시인은, 버려져 굴러다니는 돌덩이를 보며 시를 쓰기도 하고, 스마트폰 알람 글에서도, 얼굴을 간질이며 스쳐 지나가는 바람에서도 시를 쓰기도 하는 진정한 풀꽃 시인이다. 

그가 10여 년 전부터 켜켜이 써내려간 사랑 시 365편을 엮어 《별빛 너머의 별》이라는 시선집을 출간했다. 세상을 사랑하고, 사람을 사랑해 마치 연애편지를 쓰듯 써내려갔던 나태주 시인의 사랑 시 365편은, 마치 시인의 일생을 담듯 한 편 한 편 정성스럽게 고르고 고른 시들이다. 그리하여 나태주 시인의 인생에서 다시없을 사랑 시라 해도 여한이 없을 정도로 시인 자신도 그동안의 사랑 시 중 결정판이라 강조하며 특별한 애정을 보이고 있다. 특히 이번 시선집은, 현재를 살아가면서 불확실한 미래로 막막하고, 불안정하며 우울한 이들에게 현상 너머 진짜를 보는 반짝이는 별이 되라고 시인 특유의 따뜻하고 진솔한 시어로 위로를 전하고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('왜 사랑했을까 (오늘도 하루를 견뎌낸 그대를 위한 사랑)', '2', 'https://shopping-phinf.pstatic.net/main_3249234/32492348368.20230313182612.jpg', '누군가를 사랑한다는 건

바람이 차다
시린 바람결에 살아오는 동안 만났던 무수한 인연들이 보인다
사랑한다는 말도 하지 못한 채 떠나보낸 이들이 얼마나 많은가
한층 차가워진 겨울의 초입에서 누군가를 사랑한다는 건
그를 순수하게 걱정하고 그리워한다는 것이란 걸 깨닫는다
잊지 않고 기억 하리라
당신의 모든 것들을.......
하얀 눈꽃송이 아름답게 온 누리에 흩날릴 때
내 사랑 당신에게 이 마음의 전부를 띄워 보낼 것이다');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('그리운 사람에게 주는 사랑의 말', '2', 'https://shopping-phinf.pstatic.net/main_3246657/32466579377.20221230074235.jpg', '우리의 삶 속에서 숙명처럼 다가오는 사랑을 진중하게 그려낸 수필집. ‘사랑의 말 시리즈’두 번째 권으로 끊임없이 참된 사랑, 진실한 사랑 차자기에 의미를 부여하며 사랑을 돌아보라고 조언한다. 설렘과 애틋함, 용기와 희망 등 저자가 써내려 간 문장 속에는 갖가지 감정의 빛깔로 빛을 발하는 사랑이 존재한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑에 관한 모든 말들 (지혜롭고 재치 있는 여성 작가들이 사랑을 말할 때)', '2', 'https://shopping-phinf.pstatic.net/main_3248712/32487122675.20221019123212.jpg', '임경선 작가 강력 추천!
“우리가 흠모하는 최고의 여성 작가들이 전하는 사랑에 관한 통찰!
뜨겁고, 짜릿하고, 통쾌하다!”

버지니아 울프, 뒤라스, 패티 스미스, 치마만다 응고지 아다치에 등
여성 작가들이 남긴 사랑에 관한 250가지 문장들

우리가 ‘사랑’이라고 할 때 가장 먼저 로맨스를 떠올리기 쉽지만 사랑은 한 가지 얼굴만 하고 있지 않다. 이 책은 나이지리아의 페미니스트 작가 치마만다 응고지 아다치에부터 버지니아 울프, 제인 오스틴, 뒤라스, 토니 모리슨, 패티 스미스, 요시모토 바나나에 이르기까지 우리에게 잘 알려진 여성 작가들이 남긴 사랑에 관한 말들을 소개한다.
카피라이터인 저자는 사랑의 정의에서 출발해 여성의 사랑, 자기애, 사랑을 시작할 때의 설렘, 열정적인 사랑, 오래도록 지속되는 사랑, 사랑에 대한 통쾌한 비평, 규범 없는 사랑, 사랑을 조심해야 하는 이유, 사랑을 떠나보낸 뒤의 슬픔, 영원한 사랑, 사랑의 의미 등 사랑을 12가지 주제로 나누고, 각 주제에 맞춰 150여 명의 여성 작가들이 남긴 250개의 문장을 정리했다.
이 문장들과 함께 주제마다 수록된 저자의 짧은 에세이는 단순히 연인간의 사랑뿐 아니라 다양한 사랑의 감정들과, 그 감정의 변화 속에서 우리가 보다 더 성숙한 인간으로 성장해 갈 수 있음을 시사한다. 사랑을 할 때도 그렇지 않을 때도 혼자처럼 느껴지는 순간이 있다. 지금 당장 혼자라고 느끼는 사람 곁에서 이 책이 친구가 되어 줄 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('아낌없이 사랑하라', '2', 'https://shopping-phinf.pstatic.net/main_3244155/32441552628.20221019105007.jpg', '<b>사랑에 관한 소중한 기억들!</b>

사랑하는 모든 사람들을 위한 이연의 에세이 『아낌없이 사랑하라』. 이 책은 누군가를 좋아하는 사람, 혹은 서로 사랑하고 있는 사람, 헤어진 연인들을 위해 사랑에 관한 짧은 글들을 수록하고 있다. 저자는 사랑은 우리가 살아가는 힘이라고 말한다. 목숨을 걸어도 좋을 만큼 가치 있는 사랑을 용기 있게 잡아야 한다고 말한다. 또한 사랑의 일부인 상처를 두려워하지 말고 극복하는 현명한 사람으로 거듭나 다가올 사랑을 한결 더 감미롭게 만드는 힘을 가져야 한다고 이야기하고 있다. 글에 어울리는 감성적인 일러스트가 함께 수록되어 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑에 관해 쓰지 못한 날', '2', 'https://shopping-phinf.pstatic.net/main_3247850/32478504985.20221019120427.jpg', '“그 거대하고 깊은 감정이 무뎌질 때쯤 비로소 사랑에 관해 쓸 수 있었습니다.”
사랑과 이별을 겪은 모든 이의 마음을 어루만지는 문장들

이 시대 청춘의 고민이 오롯이 담긴 문장으로 뜨거운 호응을 얻은 작가 김준녕. 이번에는 사랑과 이별에 관한 단상을 담았다.
총 네 개 장으로 구성된 이 책은 ‘사랑과 이별을 겪어본 모든 이의 정서’를 대변하는 글로 꽉 채워져 있다. 헤어짐의 부정, 슬픔, 문득 찾아오는 분노 그리고 이 맞부딪치는 감정의 파도에 무뎌지는 그때. 그렇게 일상을 살다가 또다시 사랑할 용기를 얻는 감정의 변화가 모두 느껴진다.
김준녕 작가의 글은 섬세하게 고른 단어와 신선한 표현을 사용해 감성을 자극하기로 유명하다. 젊은 작가이지만 글이 품은 생각의 깊이는 굉장하다. 타인에게 ‘멋짐’만 보이려는 요즘 시대에 그의 글은 지극히 현실적이라 오히려 빛을 발한다. 꾸밈없는 진심에 쉽게 마음이 열리고, 마치 내 감정을 읽은 듯한 문장에 몰입하다 보면 어느새 울거나 웃는 현실의 나를 발견한다. 일종의 카타르시스다.
작가란 ‘생애에 걸쳐 사랑을 기록하려 드는 직업’일지도 모르겠다고 말하는 그의 글은, 사랑에 밤잠 설치는 모든 이의 마음을 어루만질 위로의 문장으로 남으리라 확신한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('누구나 세 가지 사랑을 한다', '2', 'https://shopping-phinf.pstatic.net/main_3247639/32476390636.20221019114517.jpg', '세종대학교 ‘성과 문화’ 배정원 교수 추천!
“사랑의 기초를 단단히 다지는 5가지 요소는 
당신을 영원한 사랑의 주인공으로 만들어줄 것이다!”

우리는 모두 사랑받을 만한 가치가 있는 사람이다. 이 책은 700만 명이 팔로워하고 1100만 명이 공유한 칼럼리스트이자 관계, 여성 상담 전문가인 케이트 로즈가 내놓은 사랑에 대한 가장 확실하고 현명한 방법론이다.

케이트 로즈는 누구나 인생에서 세 가지 사랑을 한다고 말한다. 소울메이트, 카르마, 트윈플렘이 바로 그것이다. 소울메이트는 가장 편안한 관계의 사랑을 의미한다. 그래서 안락한 역할에 머무른 나머지 더 이상 성장해나갈 길을 열지 못하는 관계이다. 카르마는 초반에는 정말 정열적인 사랑으로 느껴지지만 끊지 못하는 관계와 가스라이팅의 패턴이 반복되면서 빠져나오지 못하는 관계다. 트윈플레임은 너무 수월하기 때문에 사랑이라고 깨닫지 못하지만 자신을 받아들이고 서로 성장시키는 관계이다.

케이트 로즈는 세 가지 사랑을 정의하면서 우리가 사랑을 해야 하는 진정한 이유는 자신이 어떤 사람인지 알고 성장하기 위함이라고 말한다. 동화 같은 사랑은 없지만 온전히 자신을 알게 해주는 사랑이 있다고 조언하며 서로가 더 나은 사람으로 성장하기 위한 현명한 사랑법을 일러준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('5년 사귄 남자친구와 헤어지고 틴더를 시작했다', '2', 'https://shopping-phinf.pstatic.net/main_3248326/32483268789.20221019101040.jpg', '“전 연인을 잊기 위해 틴더를 시작했다.”

『5년 사귄 남자친구와 헤어지고 틴더를 시작했다』는 제목 그대로 5년 간 사귄 전 연인을 잊기 위해 틴더를 시작한 문태리 작가의 현실연애 에세이다. ‘사랑한다면 이렇게 하세요.’라고 말하는 흔하디흔한 연애 지침서도 아니고, 소설같이 허무맹랑하거나 또는 영화같이 아름답기만 한 사랑 이야기도 아니다. 철저히 경험에서 나온, 주관적이고 현실적인 팬데믹 시대의 사랑 이야기다. 
20대의 대부분을 함께 보낸, 가장 절친한 친구이자 사랑하는 연인이었던 남자 Z를 한 순간에 떠나보내고, 어찌할 줄 모르겠는 기분을 떨쳐 버리고자 저자는 틴더를 시작했다. 가장 세속적이고 가벼운 방법으로 그에 대한 모든 기억을 털어버리기 위해. 그렇게 틴더로 만난 남자들은 그녀에게 새로운 경험을 가져다주었지만, Z가 이후의 연애에 있어서 기준이 되어버리는 건 어쩔 수 없는 일이었다. 그리고 3년 뒤, 홀로 떠난 여행에서 그녀는 전화를 건다. 3년 전에 삭제했지만 한 번도 잊어버리지 못한 번호로. 
『5년 사귄 남자친구와 헤어지고 틴더를 시작했다』는 한참 행복한 연애 중인 사람이든 권태기로 인해 이별을 고민 중인 사람이든, 혹은 갓 이별해 실연의 슬픔에 빠져있는 사람이든 연애의 어느 노선에 있는 사람이든지 간에 공감과 위로를 가져다줄 책이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('우리의 사랑은 언제 불행해질까', '2', 'https://shopping-phinf.pstatic.net/main_3246667/32466675346.20230122071530.jpg', '&lt;어차피 내 마음입니다&gt; &lt;나에게 다정한 하루&gt;를 통해 10만 독자의 마음을 응원한 서밤(서늘한여름밤)이 &lt;우리의 사랑은 언제 불행해질까&gt;라는 제목의 에세이로 찾아왔다. 한 사람을 만나 연애/동거/결혼하면서 느꼈던 감정을, 작가 특유의 솔직하고 위트 있는 화법과 아름다운 문체로 풀어냈다. 



이 책은 \'사랑의 시작(1부 사랑은 사랑으로 시작될까)\'에서부터 \'연애와 동거(2부 독립적인 건 지긋지긋해)\', \'결혼이라는 관례의 모순(3부 결혼해도 어디 가지 않아)\', \'사랑의 미래(4부 우리는 언제 불행해질까)\'를 조망해보기까지 작가가 20대 중반에서 30대 초반에 경험한 7년간의 사랑의 기록을 담았다. 



19만 SNS 팔로워가 사랑한 &lt;서늘한여름밤의 내가 느낀 심리학 썰&gt;의 웹툰에서 보다 더 과감하고 내밀하게 감정을 풀어낸 작가의 글은, 사랑의 순간에 맞닥뜨리게 되는 무수한 질문에서부터 시작한다. \'사랑은 사랑으로 시작될까?\'와 같은 경쾌한 질문에서부터 \'어떻게 있는 그대로 사랑할 수 있겠어?\' \'일주일에 섹스는 몇 번이나 해야 할까?\' \'평생 너만 사랑할 수 있을까?\'와 같은 금기의 질문까지, 터놓기 힘든 물음을 좇아 민낯의 모습을 한 사랑에 대해 고백한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 2 (장편소설)', '2', 'https://shopping-phinf.pstatic.net/main_3243612/32436125531.20221019114512.jpg', '시대별ㆍ장르별 대한민국 대표 작가들의 작품을 소개한 「한국문학산책」 제19권 『사랑』 제2권. 작가의 주요 작품과 작가 소개, 작품 해설에 이르기까지 작품의 모든 것을 담아냈다. 시대 분위기와 작가의 개성이 잘 드러날 수 있도록 작가 고유의 문장이나 방언, 속어, 고어 등은 원문 표기를 따르되, 괄호 속에 뜻풀이를 달아 작품 감상을 도왔다. 불교적 인생관을 바탕으로 사랑에 대한 작가의 이상주의적 생각이 잘 반영되어 나타난다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 1 (장편소설)', '2', 'https://shopping-phinf.pstatic.net/main_3245598/32455980774.20221019142340.jpg', '시대별ㆍ장르별 대한민국 대표 작가들의 작품을 소개한 「한국문학산책」 제18권 『사랑』 제1권. 작가의 주요 작품과 작가 소개, 작품 해설에 이르기까지 작품의 모든 것을 담아냈다. 시대 분위기와 작가의 개성이 잘 드러날 수 있도록 작가 고유의 문장이나 방언, 속어, 고어 등은 원문 표기를 따르되, 괄호 속에 뜻풀이를 달아 작품 감상을 도왔다. 불교적 인생관을 바탕으로 사랑에 대한 작가의 이상주의적 생각이 잘 반영되어 나타난다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 (서하예성의 세 번째 글모음 - 함께 쓰는 사랑 이야기)', '2', 'https://shopping-phinf.pstatic.net/main_3248439/32484396990.20221019105758.jpg', '『사랑』 은  크게 3부로 나누어져 있으며 〈새해 복 많이 받으세요〉, 〈어느 결혼선언문〉, 〈안식일과 갭 이어〉, 〈떠남에서 시작되는 인생 여정〉, 〈사랑의 다른 이름〉, 〈물러나서 바라보니 복福이더라〉 등 주옥같은 작품을 만나볼 수 있는 책이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('연인들, 사랑을 묻다 (2020 우수출판콘텐츠 선정작)', '2', 'https://shopping-phinf.pstatic.net/main_3244087/32440879661.20221019141635.jpg', '“역사의 기록으로 남아있는 불멸의 연인들. 그들이 꿈꾸는 사랑은...
‘사랑’이라는 치명적인 사유에 대한 담론과 인문학적 해석“

근대인은 늘 자기를 중심에 세우는 상상을 합니다. 사랑마저도 지배하려고 하는 것이지요. 사랑은 지배하고 싶다고 지배할 수 있는 게 아니고, 포기하고 싶다고 포기할 수 있는 게 아닙니다. 사랑은 그저 본성일 뿐입니다. 
드라마 속 인물들의 비뚤어진 욕망을 자꾸만 사랑으로 포장해야 하는 사회를 우리는 살고 있습니다. 현실에서는 이룰 수 없는 것을 상상력으로 해결하다 보니, 드라마 속 사랑은 고삐 풀린 망아지처럼 이리 저리로 날뛰기만 합니다.

이 책을 지은 문학평론가 오홍진은 ‘연인들’이라는 테마로 사람들 마음속에 드리워진 사랑의 의미를 다양한 이야기를 통해 풀어내고 있습니다. 
멀리는 신화, 민담과 같은 옛 설화로부터 가까이는 현대문학 속 연인들에 이르기까지, 저마다의 연인들이 어떻게 사랑이라는 욕망에 빠져들고, 그 사랑 속에서 어떻게 새로운 차원의 삶을 펼쳐내는지 꼼꼼하게 살피고, 이를 통해 지금 이 시대를 사는 이들을 사랑의 다양한 담론 속으로 이끌고 있습니다. 

사랑에 대한 철학 이론보다는 사랑 이야기 자체를 더불어 생각해 보려고 했습니다. 사랑을 이룬 희열에 온몸을 떠는 연인들을 들여다보기도 했고, 제도의 틀에 갇혀 자기 삶을 포기한 연인들의 아픔에 공명하기도 했습니다. 사랑은 환상(판타지)이자 동시에 현실이기 때문입니다. 

다양한 이야기에 펼쳐진 이 사랑의 진경을 경쟁이 강요되는 삶에 지쳐 사랑마저 포기한 사람들에게 들려주고 싶습니다. 이야기에 담긴 치유의 힘을, 많은 사람들이 경험하기를 바랍니다. 이 시대를 사는 우리가 그럼에도 불구하고 사랑과 마주해야 하는 이유를 드러내고 있는 것입니다. 일상에 지쳐 사랑마저도 내려놓(고 싶)은 사람들이라면 이 책에 펼쳐진 사랑의 진경에 흠뻑 빠져보기를 추천하는 바입니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑은 다 괜찮아', '2', 'https://shopping-phinf.pstatic.net/main_3249221/32492212228.20221019150358.jpg', '웹 사이트 \'20대의 슬픈 사랑이야기(www.mir2030.com)\'에 올라온 사연들을 엮어 책으로 펴냈다. 백혈병으로 세상을 떠난 여자친구의 추모하기 위해 만들어진 이 홈페이지는, 이후 만남과 이별, 짝사랑, 재회 등 다양한 사랑 이야기를 나누는 소통의 공간이 되었다. 회원들의 사연과 댓글이 일러스트와 함께 실렸다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑합니다 사랑합니다', '2', 'https://shopping-phinf.pstatic.net/main_3343575/33435751700.20221019151731.jpg', '사랑이란 어떤 것일까? 사랑에 대한 서정적 탐구!

행복한 삶과 사랑이야기가 담긴 에세이 『사랑합니다 사랑합니다』. 다양한 시와 저자의 삶의 가치관이 드러나는 사랑에 대한 에세이를 통해 감동을 전달한다. 사랑을 최선으로 생각하는 저자는 편지를 쓰는 것을 즐긴다. 디지털의 전자우편보다 느리고 불편하지만 사람 냄새나는 아날로그의 정서가 듬뿍 담긴 이야기들이 펼쳐진다. 정호승, 김용택, 도종환, 문정희를 비롯한 시인들의 서정적인 시가 수록되어 있다. 

이 책은 총 4부로 구성되어 있다. 보편적이지만 그래서 더 감동적인 사랑 이야기 「사랑이 나에게 가르쳐준 것들」. 행복을 전하는 사람들의 삶을 훔쳐보는 「모든 사람은 행복을 만드는 대장장이다」. 저자의 감성적인 생각이 드러나는 「내 마음의 정원」. 삶과 희망의 메시지를 전하는「열정이란 이름의 전차」. 작품의 감동을 더하는 사진들과 함께 저자가 잊을 수 없어서 담아 두었던 이야기들을 전해준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑에 장애가 있나요? (권주리 에세이)', '2', 'https://shopping-phinf.pstatic.net/main_3246657/32466576786.20221019123653.jpg', '“누군가를 사랑하는 데는 이유가 없어”
유쾌한 우울 속에서 사랑하고 살아가는 이야기!!

주리에게 소개팅 제안이 들어온다. 그곳에서 항승을 알게 된다. 항승에겐 장애가 있다. 어릴 적 사고로 팔과 다리 하나씩 잃었다. 주리는 항승을 사랑하게 되었지만 그들의 사랑엔 많은 질문과 많은 시선이 뒤따랐다. 그럼에도 불구하고 주리는 자신의 사랑을 지켜 내기 위해 노력한다. 수많은 편견에 맞선다. 처음에 사랑을 반대했던 엄마의 눈물에, 지나가는 사람들의 눈초리에, 주위 사람들의 의아해하는 시선에, 누군가의 무례한 언행에 맞선다. 
저자는 그들에게 닿는 무수한 질문을 제쳐 두고 한 가지 질문을 던진다. 
“사랑에 장애가 있나요?” 
그리고 말한다. 사랑에는 장애가 없다고. 어떤 장애물도 없다고. 사랑하는 데는 이유가 없다고 말한다. 이 책은 장애인과 비장애인의 사랑에 관한 이야기만을 말하지 않는다. 어떤 사랑에도 상대방을 사랑하는 데는 이유가 없고 이유가 없기에 어떤 장애도 사랑을 막을 수 없다고 말한다. 자신의 사랑 앞에 놓인 장애물로 고민하는 누군가에게 진정한 사랑의 의미와 장애물을 넘어 갈 수 있는 용기를 준다. 
삶에서 사랑하고 살아가며 만나게 되는 우울한 순간들을 유쾌하고 솔직하게 담았다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('하버드 사랑학 수업 (사랑의 시작과 끝에서 불안한 당신에게)', '2', 'https://shopping-phinf.pstatic.net/main_3243644/32436442900.20221019124640.jpg', '2만 하버드생이 열광한 최고 인기 교양 강의
마리 루티 교수가 전하는 사랑학 수업

하버드대학교에서 3년간 진행되며 폭발적인 호응을 불러일으켰던 사랑에 대한 강의가 책으로 출간되었다. 브라운대학교, 파리7대학교, 하버드대학교를 거치며 문학, 철학, 심리학, 사회학 등을 전방위로 섭렵한 마리 루티 교수는 하버드대생들에게 그랬듯이 깊이 있는 이해와 놀라운 통찰력으로 독자들을 진정한 사랑의 세계로 안내한다. 

책은 모두 12개의 강의로 구성되어 있다. 각각의 강의는 딱딱한 이론에만 의지하지 않고, 마리 루티 교수 본인과 주변 사람들의 경험, 학생들의 고민거리, 영화나 드라마 속 이야기 등 다양한 에피소드를 통해 재미있고 현실감 있게 진행된다. 이를 통해 도출되는 12가지 오해와 진실은 사랑의 본질을 꿰뚫고, 사랑할 때 하지 말아야 할 10가지 행동은 그동안 우리가 해온 사랑을 다시 되돌아보게 만든다. 또한 그럴싸한 기교만 알려주는 연애 지침에 작별을 고하는 이 강의를 들으면, 사랑의 힘을 온전히 경험하는 데 큰 힘이 될 것이다. 무엇보다 다시 사랑하고 싶어질 것이다.

* 마리 루티 교수의 사랑을 잘해내기 위한 10가지 조언
1. 너무 애쓰지 마세요. 연애가 잘못되는 건 당신이 부족해서가 아닙니다.
2. 너무 조심스러워하지 마세요. 용기 내어 다가가지 않으면 그 어떤 것도 얻을 수 없습니다.
3. 자신의 일거수일투족을 분석하지 마세요. 머리로 고민하기보다 마음의 울림을 믿으세요.
4. 강인해 보이는 걸 두려워하지 마세요. 약해 보여야 사랑받는다는 말은 거짓입니다.
5. 자신의 약점을 두려워 마세요. 사랑은 기댈 어깨를 얻기 위해 하는 거예요.
6. 나를 원하지 않는 상대를 쫓아다니지 마세요. 에너지 낭비일 뿐입니다.
7. 완벽한 상대는 그만 찾으세요. 사람이라면 누구에게나 문제가 있으니까요.
8. 사랑하는 사람을 조종하지 마세요. 당신이 조종당하기 싫듯이 상대도 마찬가지입니다.
9. 지나간 잘못을 일일이 후회하지 마세요. 사랑할 때 올바른 선택만 할 수는 없으니까요.
10. 상실을 완전한 상실로만 생각하지 마세요. 실패해본 경험이 당신을 더 매력적인 사람으로 만듭니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('그여자 그남자 탐구생활 세트 (연인을 위한 연애 백문백답)', '2', 'https://shopping-phinf.pstatic.net/main_3246768/32467688521.20230110163303.jpg', '각 페이지마다 화려한 일러스트의 올컬러북
사랑을 막 시작하는 커플, 사랑을 하고 있는 커플인 두 남녀가 
직접 만들어가는 아름다운 라이딩북

“사랑의 순간을 이 책에 기록하세요”
서로 다른 두 사람이 만나 사랑을 하는 건 너무나도 특별한 일이다. 그리고 그렇게 특별한 순간을 기록하는 건 더 더욱 특별하다. 
사랑하는 사람에게 줄 수 있는 최고의 선물은 다름 아닌, 그러한 순간들을 오롯이 담아낸 ‘추억의 선물‘일 것이다.
책 『그 여자 그 남자 탐구생활』은 사랑의 과정을 기록해나가는 다이어리 북이다. 추억을 기록하며 초심을 되살리고, 차이를 적으며 다름을 인정하며, 상상을 통해 긍정적인 미래를 그려나갈 수 있도록 도와줄 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 목격 (최유수 에세이)', '2', 'https://shopping-phinf.pstatic.net/main_3246655/32466553889.20230313182628.jpg', '“사랑을 언어로 표현한다면 이 책이다.”
독보적인 감성으로 사랑받는 작가, 최유수의 ‘사랑의 완성형’

2015년, 독립출판물 《사랑의 몽타주》를 통해 품절과 재입고를 거듭 반복하며 ‘최유수 열풍’을 불러온 작가 최유수. 평생을 사랑에 대해 탐구하고 증거하고 싶다는 그는 신작 《사랑의 목격》을 통해 손에 잡히지 않는 사랑을 언어로 실체화해 나간다.

《사랑의 목격》은 실체 없는 사랑을 언어로 감각하고 담아낸 책이다. 깊이 있는 시선과 담백하면서도 정제된 문체, 독보적인 감성으로 독자들의 큰 사랑을 받은 저자는 사랑의 전 과정을 그윽이 바라보면서 사랑에 대해 끊임없이 질문을 던지고 자신만의 정의를 내린다. 사랑의 모습을 언어로 감각하고 문장으로 실체화함으로써 사랑이라는 존재 자체에 한 걸음 다가서려는 저자의 작은 시도다. “앞으로 5년 동안은 사랑에 대한 글을 쓰기 어려울 것 같다”고 말할 만큼 저자는 지나온 시간만큼이나 더욱 깊어진 ‘완성형’의 문장을 선보인다.

사랑의 본질에 다가가고자 하는 최유수표 질문과 정의는 독자로 하여금 각자의 사랑을 발견하고, 돌아보고, 자신만의 답을 찾고, 사랑을 대하는 태도를 정립하도록 하는 통로가 되어 준다. 섬세한 언어와 깊이 있는 고찰이 돋보이는 글은 곧 가벼운 사랑이 넘쳐나는 시대에 ‘최유수의 사랑을 읽어야 하는’ 이유가 된다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('너를 만나고 나를 알았다 (내가 사랑에 빠질 수 있는 사람이라는 걸 너를 만나고 비로소 알았다)', '2', 'https://shopping-phinf.pstatic.net/main_3246353/32463537380.20230313190438.jpg', '30만 독자의 하루를 변함없이 밝혀준 공감의 글모음 
베스트셀러 《너를 사랑했던 시간》의 이근대 작가 신작

마음이 가난한 시대, 지친 마음을 다독여주는 글로 뜨거운 공감을 이끌어내고 있는 이근대 작가의 세 번째 에세이. 작가가 SNS에 하루도 빠짐없이 올리는 짧은 글들은 많은 독자들의 아침을 설레게 하고 희망으로 가슴 뛰게 한다. 독자들은 그의 글을 읽으며 삶이 따뜻해졌다고 말한다. 2년 반 만에 선보이는 신작은 SNS 독자들이 먼저 읽고 추천한 공감의 글모음이다. 아픔을 경험한 사람만이 쓸 수 있는 진심을 담은 글, 마음을 두드리는 문장으로 뜨거운 공감을 이끌어낸 120편의 글을 한 권에 담았다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('이 순간 사랑 (그리고 사랑 해설사로 산-다)', '2', 'https://shopping-phinf.pstatic.net/main_3243600/32436001863.20221019142342.jpg', '당신은 누구로 사나요?
저는 사랑 해설사로 삽니다.

[미쓰 아줌마], [슬플 때 사랑한다] 등 많은 드라마를 썼으며 간간이 라디오 작가로도 활동한 송정림은 독자들이 잘 아는 감수성이 풍부한 에세이스트다. 날마다 이름 아침에는 단 한 줄이라도 에세이를 쓴다. 교사 생활을 할 때부터 지금까지 해온 습관이다. 그 성실함은 아마도 따라올 이가 많지 않을 것이다. 
이번에 송정림 작가가 쓴 에세이는 오페라를 소재 삼아 사랑을 해설했다. 그래서 산-다 시리즈에서는 드라마 작가도 아닌 라디오 작가도 아닌, 그리고 수필가도 아닌 ‘사랑 해설사’라는 새로운 이름을 붙여봤다. 
송정림이 그동안 음악, 시, 소설 따위의 명작을 통해 인생을 이야기했다면 이번 『이 순간 사랑』은 오페라 서른세 가지를 소재 삼아 인간의 사랑을 이야기했다.
오페라의 스토리는 매우 극적이다. 권선징악, 출생 비밀 등 드라마틱한 스토리를 지닌다. 알고 보면 오페라는 사랑 이야기로 가득하다. 귀여운 사랑, 애달픈 사랑, 배반의 사랑, 비극의 사랑, 처절한 사랑 따위를 간접으로 경험할 수 있다. 이런 다양한 사랑은 설렘, 질투, 증오, 분노, 슬픔 등 다채로운 사랑의 감정들로 넘쳐난다. 
드라마를 쓰는 송정림 작가는 ‘막장 드라마’의 시초는 바로 다름 아닌 오페라라고 말한다. 이보다 끝장을 보고 마는 드라마는 없을 것이다. 그 속에는 인간의 다양한 사랑이 담겼다. 
『이 순간 사랑』을 읽으면 서른세 가지 오페라 중에 같은 스토리는 없고, 똑같은 사랑과 사랑의 감정은 없다. 현실에서 미처 할 수 없는 사랑을 송정림 작가의 사랑 해설과 함께 경험하거나 느낄 수 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('서른의 연애 그리고 그 이후의 이야기 (연애만 하기엔 너무 늦고 결혼을 하기엔 너무 이른)', '2', 'https://shopping-phinf.pstatic.net/main_3249032/32490322942.20221229073716.jpg', '서른 무렵의 연애는 이전과 여러 가지 면에서 달라진다. 갈수록 결혼을 늦게 하는 추세라고는 하지만, 왠지 서른 즈음이 되면 그저 연애만 하기보다 결혼을 염두에 두어야 할 것 같은 압박감마저 들기도 한다. 연애만 하기엔 왠지 늦고, 결혼을 하기엔 너무 이른 나이, ‘서른’.



여기, 한 남자가 있다. ‘좋은비’라는 필명으로 글쓰기 공간 ‘브런치(bruch)’에서 사랑에 관한 글을 꾸준히 연재해왔다. ‘서른한 살’, ‘회사원’ 그리고 ‘솔로’인 평범한 그 ‘남자’의 사랑을 위한 기록이 2018년 한 권의 예쁜 에세이로 엮여 세상에 나왔다. 서른한 살에 시작한 그의 사랑 이야기는 서른둘을 거쳐 서른셋에 이르기까지 몇 번의 만남과 이별을 겪어가며 다듬어지고 성숙해져 갔고, 그 이야기를 2018년 세상에 내놓은 것이다.



출간 후 그는 매일매일 삶이 시작되는 현장에서 주어진 일을 묵묵히 감당하며 만남과 이별을 기록해놓았다. 사랑하고 상처받았던 매 순간들의 진심을 가득 담아 이전의 이야기와 함께 ‘서른의 연애 그 이후의 이야기’로 새롭게 엮어냈다.



2021년의 서른의 연애는 그 이전의 사랑 이야기와 그 이후의 것까지 담겨 더욱 사랑스럽다. 특히 서른 살 감성에 무척 어울리는 김상현 일러스트레이터의 그림이 곳곳에 더해져, 더욱 진솔하면서도 영화처럼 머릿속에 장면이 그려지는 예쁜 책으로 한층 더 업그레이드되었다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('나는 언제나 내가 먼저였다 (나만 애쓰는 연애에 지친 당신을 위한 관계처방)', '2', 'https://shopping-phinf.pstatic.net/main_3246351/32463510662.20230308071413.jpg', '상처받기 싫어 상처 주는 사람들 사이에서 나만 애쓰는 연애에 지친 사람들을 위한 책. 18만 구독자의 사랑을 응원하고 위로해왔던 연애심리상담 유튜버 강탱의 첫 에세이가 출간되었다. 



저자의 유튜브를 통해 사연을 보내온 사람들은 사랑뿐 아니라 가족, 친구 등 다양한 관계 안에서 쉽게 털어놓기 어려운 수많은 고민들을 안고 있었다. 데면데면한 사이든 가까운 사이든, 각각의 거리에서 오는 걱정과 불안들에 대해 저자는 이런 결론을 내린다. 모든 관계에서 나를 지키는 길, 그것은 언제나 나를 먼저 생각하고 나를 우선하는 일이라고.



저자가 이 책에서 거듭 강조하는 것은 아무리 상대를 사랑하더라도 \'나를 먼저 사랑하기\'다. 나아가 지금도 연애로 마음을 앓고 있는 사람들에게 주체적인 삶을 위한 심리상담을 담았다. 서툰 연애의 늪에서 벗어나 더 나은 존재로 거듭나려는 당신에게 위안을 주는 글이 되길 바란다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('망하고 망해도 또 연애', '2', 'https://shopping-phinf.pstatic.net/main_3246920/32469209995.20221227204323.jpg', '연애하라, 한 번도 망해보지 않은 것처럼
“할 거예요, 말 거예요? 연애합시다. 썸 말구요!”

요즘 2030들에게는 ‘연애’보다 ‘썸’이라는 단어가 더 많이 소비된다. 왜 그들은 연애보다 썸을 선택할까? 웹툰 플랫폼 누적 400만 뷰, 단행본 시리즈 5만 부 돌파, 대만과 일본에 판권 수출…! 2030 젊은 여성들에게 사랑받은 대한민국 대표 페미니즘 콘텐츠, 사이다 4컷 만화 ‘썅년의 미학’ 민서영 작가의 첫 산문집이 위즈덤하우스에서 출간됐다. 연애란 결국 내가 어떤 사람인지를 상대방을 통해 알아가는 과정이다. 누구보다 치열하게 연애해온 작가가 몸소 겪은 건강하지 않은 연애, 일명 ‘망한 연애담’을 토대로 얻은 깨달음을 한 권에 담았다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('왼쪽으로 가는 여자 오른쪽으로 가는 남자', '2', 'https://shopping-phinf.pstatic.net/main_3244582/32445821961.20221019145212.jpg', '“사랑한다고 하면서 왜 다투는 것인지, 보고 싶으면서 왜 보고 싶다는 말을 못하는 것인지…. 사랑하면서 왼쪽으로 가는 여자와 사랑하면서 오른쪽으로 가는 남자…. 이 한 권의 책이 사랑 때문에 답답해하는 모든 사람들에게 자그마한 창이 되어 주었으면 좋겠습니다.”

‘노래의 날개 위에’, ‘이소라의 밤의 디스크 쇼’, ‘오미희의 가요 응접실’, ‘정오의 희망곡’, ‘정다운 가곡’, ‘한낮의 음악실’ 등 수많은 프로그램을 통해 섬세한 필치를 인정받은 작가 윤석미가 세상 모든 연인들에게 들려주고 싶은 말이다.
이 책은 사랑을 꿈꾸며 사는 이들을 위한 사랑 일기장 혹은 따뜻한 사랑 답안지로서의 충분한 가치를 지니고 있다. 사랑에 빠진 연인들이 여자의 시선으로, 또 남자의 시선으로 자신의 사랑을 이야기하는 73가지의 진솔한 연애 스토리가 사랑 때문에 울고, 웃고, 애태워 본 기억이 있는 세상 모든 독자들의 가슴에 훈훈한 모닥불 하나 지펴 주는 까닭이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('바람이 데려다 줄거야 (내 마음속 1번지로 띄우는 149통의 러브레터)', '2', 'https://shopping-phinf.pstatic.net/main_3249659/32496592950.20221019142307.jpg', '시인 김정한의 아름다운 그림 에세이 『바람이 데려다 줄 거야』는 저자가 스물다섯 살에 쓴 149편의 사랑일기와 일상을 담은 단상의 기록이다. 시인의 삶을 사는 동안 그녀가 자신에게 끝없이 던졌던 화두는 바로 ‘사랑’이었다. 시인에게 있어 사랑은 인생을 살아가게 하는 힘이다. 스물다섯, 그때의 자신과 사랑에 대한 고찰집 『바람이 데려다 줄 거야』는 사랑 때문에 가슴 아픈 이십 대에게 위안을, 이제는 사랑의 기억조차 희미해진 독자들에게 아련한 추억을 선물해줄 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('이것은 누구나의 사랑 (삶을 축제로 만들기 위해 듣게 될 사랑에 대한 거의 모든 것들의 이야기)', '2', 'https://shopping-phinf.pstatic.net/main_3249727/32497276844.20221019132617.jpg', '사랑에 관한 거의 모든 것들의 이야기

『이것은 누구나의 사랑』은 삶을 축제로 만들기 위한 사랑에 대한 거의 모든 것들의 이야기 56편을 담은 책이다. 라디오 작가이자 저자, 그리고 칼럼리스트로 활동중인 저자는 이 책에서 다양한 커플의 사랑이야기를 소개하며 당신의 의견을 묻는다. 그렇게 사랑을 그리워하고, 사랑을 어려워하는, 그 끝나지 않는 숙제를 위해 당신에게 다가간다. 과장 없는 담백한 글로 위로의 메시지를 보내는 저자는 다시 사랑할 수 있는 용기를 주며 다독인다.

총 9개의 챕터 안에는 이별하고, 새로운 사랑을 만나고, 그 속에서 마음을 나누다, 어찌할 바 모르던 쌉쌀한 연애, 내가 아닌 누군가를 받아들이고, 혼동하는 사랑 모두가 담겨 있다. 저자는 좋아하면서도 서로를 붙잡지 못하는 바보 같은 마음에 따끔한 충고를 퍼붓다가도, 냉정하게 상대의 마음을 들여다보고, 내려놓아야 할 사랑이라 자극하기도 한다. 동시에 ‘있는 힘껏 당신의 삶을 매 순간 최고의 시간으로 만드세요. 그리고 당신의 삶, 최고의 순간 그를 만나기 바란다’라고 말하며 진심어린 마음을 전한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('당신에게 하고 싶은 말이 있어요', '2', 'https://shopping-phinf.pstatic.net/main_3248553/32485537692.20221019151736.jpg', '말로 전해 듣는 행복, 말로 전해 주는 행복

〈당신의 이런 점이 좋아요〉의 저자 호리카와 나미가 전하는 두 번째 사랑 에세이 『당신에게 하고 싶은 말이 있어요』. 이 책은 사랑하는 사람에게 하고 싶은 말들을 정감 어린 일러스트와 함께 담아냈다. 함께 시간을 보내며 같은 일로 웃을 때, 둘이서 밥을 먹을 때, 잠들기 전 침대에서 이야기를 나눌 때와 같이 일상에서 나누는 행복과 어릴 때 어떤 놀이를 하고 놀았는지, 어릴 때 만났더라도 지금처럼 연인이 되었을지 사랑하는 사람에게 궁금한 많은 이야기들을 담고 있다. 이 책에서는 괜찮아, 미안해와 고마워, 귀여워 그리고 사랑해 등 사소한 말들이 일상의 소중한 보물이 될 수 있음을 이야기한다. 

☞ 북소믈리에 한마디!
이 책은 말하지 않으면 진심 어린 마음을 알 수 없고, 듣고 싶은 말이 있다면 이야기해야 한다는 것을 알려준다. 말로 사랑을 표현한다면 두 사람의 사이가 더 가까워지고 아름다워질 수 있음을 따뜻한 그림을 통해 보여준다. 찰나의 한 마디가 서로에게 힘이 되어주고, 세상을 다 얻은 것처럼 행복해질 수 있음을 말해주고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('살아가려면 뭐라도 사랑해야겠습니다 (장마음 에세이)', '2', 'https://shopping-phinf.pstatic.net/main_3244119/32441199536.20221019131550.jpg', '세상에 사랑하는 것들을 많이 만들어 둡시다.
살아가기 위해 많은 것들을 사랑하다 보면, 
사랑하는 것들 덕분에 살아갈 수 있게 될지도 모르니까요.

나를 살아가게 하는 사소한 사랑에 대하여
배우 장마음의 두 번째 에세이
『살아가려면 뭐라도 사랑해야겠습니다』

생일 선물로 무엇을 받고 싶냐는 질문에 쉽게 답할 수 없을 때가 있다. 좋아하는 것이 무엇인지 떠올리려 해도 딱히 생각이 안 나는 것. 내가 무엇을 좋아하는지, 무엇을 원하는지, 그리고 무엇을 사랑하는지 잊고 살고 있지는 않은가. 그렇기에 우리는 쉽게 무기력과 우울에 잠식되는 게 아닐까 싶다.

이 책은, 사랑은 그 대상이 아주 사소한 것일지라도 우리를 살아가게 하는 힘이 된다고 말한다. 나를 살아가게 하고, 나를 그래도 숨 쉴게 하는 것들은 대단하거나 거창한 것이 아니다. 필름 카메라의 셔터를 누르기 전 잠시 숨을 참는 시간, 아무리 낡고 헤져도 버릴 수 없는 인형, 힘든 시간을 위로해준 추억의 노래들. 이렇듯 사소한 사랑에 대한 감사와 예찬을 작가의 차분하고 순수한 시선으로 좇으며 기록했다. 그리고 그렇게 빠져나올 수 없을 것만 같았던 수렁에서 건져내어져 다시 한 걸음 내디뎌 살아갈 희망을 얻는다.

삶에 놓인 고난의 시간들을 견뎌내고 있는 작가 장마음의 이야기를 통해 내가 사랑했으나 잊고 있었던 것들을 돌아보게 되고, 그동안 바쁘게 달려온 삶 속에서 미처 보지 못했던 소중한 일상을 발견하게 될 것이다. 세상에서 사라지고 싶은 마음이 들 때. 내가 사랑하는 것들을 모두 잃어버린 것 같을 때. 이 책을 읽고 주변의 작은 것들을 사랑하게 될 수 있기를 바란다.

별것 아닌 것들을 좋아한다고 말하게 되면, 
세상에 사랑하는 것들이 잔뜩 늘어나잖아. 
그럼 어제와 오늘이 별반 다를것 없는 하루들이 잔뜩 늘여져 있더라도, 
순간 하나에 사랑을 담을 수가 있을 텐데. 
그래서 사소함을 사랑해보기로 했다. 
그러다 보면 정녕 언젠가는 사랑하지 않았던 것들도 
사랑할 수 있게 되지 않을까 해서.
-본문 중에서');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('동미 (누군가를 만날 줄 몰랐던 여름, 베를린)', '2', 'https://shopping-phinf.pstatic.net/main_3250135/32501350170.20221019132036.jpg', '_‘잘 노는’ 여행작가와 ’잘 우는’ 독일 남자의 베를린 동거 이야기.
_’쿨한 회색빛 도시’ 베를린, 이 도시를 배경으로 깊어 가는 두 사람의 사랑.
_바싹 말라버린 일상에 결핍을 느끼는 30~40대 여성들, 이들이 공감하고 끌어안을 ‘동미’의 성장 서사.

“나는 다 늦게, 갑자기, 베를린에서 살게 됐다. 거창한 계획도 없이, 베를린에서 만난 남자의 집으로 옮겨와 살고 있다.” (본문 중에서)
자유로운 일과 삶을 사랑하던 ‘잘 노는’ 여행작가 이동미(48세, 여). 수년째 매거진을 만들고 여행작가로서 글을 쓰다가 이제 삶의 한 챕터를 끝냈다. 그의 다음 계획은 베를린이다. 베를린에서 한국식 치맥집 ‘꼬끼오’를 운영하는 친구 집에서 지친 몸과 마음을 추스리기 위해 베를린으로 떠난다. 
하지만 웬걸. 꼬끼오 사장 안정아는 동미를 가만히 놔두지 않는다. “베를린에 있는 동안 남자라도 만나려면 데이팅 앱 ‘틴더’를 깔아.” 친구의 성화에 못 이겨 시작한 틴더. 동미는 많은 남자와 대화를 나누고, 그 중 몇몇과는 실제로 만나다가 스벤이라는 남자와 덜컥 사랑에 빠진다. 그리고 다 늦게, 갑자기, 그것도 베를린에서 생각지도 못한 동거를 시작한다. 
동미의 남자가 된 스벤은 ‘잘 노는’ 자신과 달리 ‘잘 우는’ 남자였다. 스벤은 종종 눈물을 흘리며 얘기한다. “불안은 감기처럼 찾아오는 거야.” 동미는 적잖이 당황했지만 스벤의 진심에 점차 마음을 연다. 자기 감정을 스스럼없이 표현하는 스벤을 통해 오히려 자신의 불안감을 확인한다. 서로의 아픔을 끌어안으며 앞으로 나아갈 힘을 얻는다.

“처음엔 그가 아프니 내가 지켜줘야 한다고 생각했다. 하지만 자주, 그의 말에 내가 위로받고 울었다. 우리가 서로에 대해 이야기할 때, 초반의 나는 자주 울음을 삼켰다. 감정을 숨겼다. 남자 앞에서 우는 게 익숙하지 않았다. 누군가를 한참 사랑했을 땐 모든 걸 같이 공유한 것 같은데, 그게 언제였는지도 가물가물했다. 연애 따위 사랑 따위 잊고 산 지 오래였다. (중략) 내가 울음을 삼킬 때마다 스벤은 귀신같이 알았다. 그리고 내 등을 쓰다듬으며 속삭였다. “울고 싶으면 그냥 울면 돼. 아무도 뭐라고 하지 않아. 네가 다 울 때까지 내가 옆에 있을 거야.” 나는 그 말에 더 울었다. 울고 나면 진이 빠질 때도 많았다. 그럴 땐 침대에서 일어나기도 힘들었지만, 동시에 뻥하고 속이 뚫리는 느낌도 있었다.”  (본문 중에서)
동미에게 베를린은 각별한 도시다. 여행작가로서 ‘첫사랑’인 도시이기도 하다. 하지만 스벤과 함께 보낸 베를린의 여름은 완전히 달랐다. 대규모 혼욕 사우나 ‘바발리’, 극작가 사무엘 베케트에게 영감을 받은 칵테일 바 ‘베케츠 코프’, 어둠 속에서 식사하는 다크 레스토랑 ‘노치 바구스’ 등 ‘쿨한 회색빛 도시’ 베를린의 속살은 동미와 스벤의 사랑을 쓰다듬듯 어루만진다. 
생각지도 못한 사랑, 꿈꿔본 적도 없는 동거, 스벤과 함께 한 베를린의 한여름. 동미는 사랑을 통해 베를린이라는 도시를 새롭게 마주한다. 이전엔 몰랐던 인생의 순간들, 동미는 자신을 성장시킨다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('여우들이 궁금해 하는 늑대들의 진실', '2', 'https://shopping-phinf.pstatic.net/main_3255763/32557636646.20221019143502.jpg', '여자들이 알고 싶어 하는 남자들의 심리!

여성 전문 연애 컨설턴트 이명길의 『여자들이 구금해하는 늑대들의 진실』. 남자이면서도 여성 전문 연애 컨설턴트로 활동 중인 저자가 여자들은 쉽게 알 수 없는 남자들의 세계를 솔직하고 명쾌하게 담고 있다. 

이 책은 연애를 시작하는 여자들에게는 매력 있는 여자가 되는 방법을 가르쳐주고, 연애를 하고 있는 여자들에게는 남자를 다루는 비법을 공개한다. 아울러 이별의 아픔을 겪고 있는 여자들에게는 치료법을 건네고 있다. 저자의 경험뿐 아니라, 그가 지금까지 해온 3,000여 건의 상담 사례를 바탕으로 하여 재미있게 설명한다. 

총 5부로 구성했으며, 제1부는 솔로에서 탈출하기를 바라는 여자들이 꼭 알아야 할 지침 13가지를 담고 있으며, 제2부는 남자와 싸울 때 알아야 할 것, 화난 남자를 달래는 방법, 남자가 섹스를 느낄 때 등을 가르쳐주고 있다. 제3부는 여자들이 이별을 할 때 알아야 할 교훈을 전하고 있으며, 제4부는 남자를 움직이는 연애 기술 2가지, 매력 있는 여자가 되기 위한 기본 법칙 5가지 등을 제시한다. 마지막으로 제5부에서는 상담 사례 16가지를 모았다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑에 얼굴이 있다면 너의 모습을 하고 있겠지 (고민정 에세이)', '2', 'https://shopping-phinf.pstatic.net/main_3249543/32495436649.20221230073634.jpg', '“내가 기억하는 사랑이란 이런 것.
사랑이 나를, 사랑만이 나를 평온하게 만들어주었다.”

〈연애의 참견〉 작가 고민정이 발견한 무수한 사랑의 가능성들

"한혜진ㆍ주우재 추천"

시즌1부터 시즌3까지 매회 화제를 모으며 방송 중인 KBS Joy 〈연애의 참견〉은 유튜브 채널에 영상이 업로드 될 때마다 100만 뷰를 훌쩍 넘기며 두터운 마니아층을 확보하고 있다. 프로그램을 보는 시청자들은 대신 통쾌해하기도, 격하게 공감하기도, 때로는 함께 마음 아파하기도 하며 몰입한다. 이 책은 〈연애의 참견〉 작가의 첫 사랑에세이로, 사연들을 접하며 자연스럽게 들었던 물음, ‘사랑이란 무엇일까’에 대한 오랜 통찰과 사랑의 본질에 대한 생각들을 담았다. 설렘, 충만함, 불안, 집착, 분노, 권태…… 수많은 감정을 일으키는 연애의 순간에 대하여, 또한 사랑을 떠나보내고도 다시 일상을 되찾아야 하는 모든 이들을 위한 공감과 위로의 이야기를 전하려 한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('그녀들의, 프랑스식, 연애 (세상에서 가장 섹시한 인류 프랑스인들의 성과 사랑)', '2', 'https://shopping-phinf.pstatic.net/main_3249274/32492748315.20220527025713.jpg', '『그녀들의, 프랑스식, 연애』는 자유롭고 주체적인 프랑스인들의 성과 사랑을 통해 프랑스 사회가 가진 문화의 속살을 보여주는 에세이다. 사랑을 표방하고 있지만 그 안에 영화, 문화, 음식에 대한 얘기가 들어 있어 인문학적 소양을 쌓는 교양서로서도 손색이 없다. 프랑스로의 여행을 목적으로 읽어도 좋고, 프랑스 문화를 좀 더 이해하기 위해 읽어도 좋으며, 프랑스인들처럼 자유롭고 매력적인 사랑을 꿈꾸는 사람이 읽어도 좋다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('내가 아는 모든 계절은 당신이 알려주었다', '2', 'https://shopping-phinf.pstatic.net/main_3245693/32456932694.20230214164045.jpg', '“내가 사랑하는 사람이 당신이라서
 나를 사랑하는 사람이 당신이라서…”
 내 곁의 사람에게 들려주고픈 사랑의 말들

사랑과 이별을 반복하다 보면 이런 생각이 들 때가 있다. “나, 다시 사랑할 수 있을까?” 그러나 지칠 대로 지친 마음을 서서히 움직이는 누군가는 늘 우리 앞에 다시금 나타나고, 우리는 서로를 알아본다. ‘다시 사랑할 수 있는 사람’.
이 책, ≪내가 아는 모든 계절은 당신이 알려주었다≫는 사랑하는 순간들을 다채롭게 다룬 에세이와 진한 아포리즘이 가득하다. 만나고 헤어지고, 행복했다가 다시 아파하는 연속에 지친 누군가에게 특별한 설렘과 위로를 건넨다. 모든 과정이 결국 자연스러운 일상이며, 내 곁에 있는 사람이 지금까지의 모든 과거가 쌓인 총합이라는 사실, 그렇게 모든 시간을 딛고 마침내 만난 소중한 인연이라는 사실을 가만히 깨우쳐준다. 
〈GQ〉 〈에스콰이어〉의 오랜 에디터였던 저자 정우성은 만화가 이크종과 함께 〈더 파크〉를 설립한 후에도 〈엘르〉 〈릿터〉 등 여러 매체를 통해 감각적이고 매력적인 글을 선보여왔다. 특별히 저자의 첫 에세이인 이 책은, 〈엘르〉에 ‘사랑’ 테마로 일부 연재할 당시부터 2030 여성들의 열렬한 반응을 얻었다. 지금 내 곁에 있는 사람에게(1부), 느닷없는 이별을 경험한 누군가에게(2부), 다시, 사랑을 시작한 누군가에게(3부) 건네는 구성은, ‘사랑과 이별의 순환’이라는 우리 삶을 반영한다. 화자를 따라 아픔과 기쁨을 나누다 보면 묘한 해방감과 정화된 감정을 느끼게 된다. 그리고 담담하면서도 명랑하게 사랑과 이별을 받아들이게 된다. 
이 책의 표지에는 몽환적이고 클래식한 그림으로 유명한 폴란드 예술가 Jarek Puczel의 그림이, 본문에는 사랑하는 연인의 모습을 하나의 선으로 아름답고 섬세하게 그려낸 zoizom의 그림이 들어가 있어 연애의 감정을 더욱 충만하게 느끼게 해준다. 사랑하는 사람에게, 새로운 사람을 기다리는 이에게, 이별의 과정을 겪는 누군가에게 꼭 선물해주고 싶은 책이다.

“나는 당신의 호흡을 사랑해.
 나는 당신의 시간을 사랑해.
 그러니 우리 같이 숨 쉬는 동안에는,
 사랑이 어떤 표정을 지어 보여주더라도
 놀라거나 도망치지 말아요.”');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑에도 동의가 필요해 (연인 관계의 성적 갈등을 공감으로 바꾸는 성심리학 수업)', '2', 'https://shopping-phinf.pstatic.net/main_3248766/32487665619.20221229074541.jpg', '청춘들의 섹슈얼리티와 ‘성적 동의’에 관한 성심리학 수업

성적 의사소통의 오해와 갈등이 정신적으로나 육체적으로 친밀성을 주고받는 ‘연인 관계’를 허물고 있다. 『사랑에도 동의가 필요해』는 연인 관계를 갈라놓는 성적 의사소통의 오해와 갈등의 문제를 다룬 책이다. 저자는 남녀 간의 성인지 감수성의 차이를 줄이고 성적 자기결정권을 존중하며 진정한 성적 동의를 실천하는 지혜를 제공한다. 

이 책은 저자가 대학생들을 대상으로 강의하고 있는 [성심리학] 수업을 바탕으로 하고 있다. 이 수업은 연인 관계 안에서 서로가 맞닥뜨리는 성적 의사소통의 문제를 진솔하게 살펴보고 진단하고 해답을 찾기 위해 청춘들과 열띤 토론을 벌이면서 남녀 간의 성인지 감수성의 차이를 줄이고 성적 자기결정권을 존중하며 진정한 성적 동의를 실천하는 지혜를 제공해왔다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑은 그저 사랑이라서', '2', 'https://shopping-phinf.pstatic.net/main_3253018/32530183748.20221230073606.jpg', '사랑은 수많은 계절과 형상으로 다가온다. 수만 가지의 이유로도 설명되지 않는 게 사랑이기에 사랑은 단지 사랑이라는 이름만으로 정의되기에 충분하다. 사랑은 한 시절의 공기를 함께 나눠 마신 쓰린 벗이자 달달한 추억이니까. 『사랑은 그저 사랑이라서』는 감정을 글로 표현하는 작가 천성호의 세 번째 산문집이다. 작가는 이번 책에서 그간 꺼내놓지 않았던 자신의 사랑이야기와 묵혀둔 감정, 그리고 사랑에 관한 자신만의 철학과 사고를 모아 독자 앞에 내어놓았다. 같은 듯 조금씩 다른 모양과 결을 가진 우리의 연애, 빛나는 시절을 더욱 아름답게 물들인 사랑, 여전히 아픔으로 남은 사랑(혹은 이별), 또는 현재의 고마운 설렘을 들여다보는 틈을 열어주어 가슴 따뜻한 공감을 이끌어낸다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자도 괜찮지만 오늘은 너와 같이 (잠든 연애세포를 깨울 우리 사랑의 기록)', '2', 'https://shopping-phinf.pstatic.net/main_3246666/32466668322.20221019132936.jpg', '“함부로 사랑에 빠지지는 않지만
언제든 사랑에 빠질 준비는 되어 있다” 
바쁜 하루를 보내며 사랑을 잊은 당신에게 보내는 작은 설렘

매일 저녁 여섯시 반에 방송하는 KBS 라디오 의 코너 ‘연애일기, 만약에 우리’에는 청취자가 보내온 각자의 사랑 이야기가 방송된다. 현재 진행의 설렘과 열정을 담은 연애 이야기도, 익숙해져 생활이 된 연애 이야기도, 이미 다 지나고 후회만 남긴 연애 이야기도 있다. 

이 책은 수많은 사람들의 사랑 이야기를 가장 처음 읽는 작가가, 청취자들이 보내온 인상 깊은 사랑 이야기를 엄선하고 각색해 자신의 이야기를 덧붙인 이야기다. 방송되어 공감을 얻은 사연뿐 아니라 방송에서 미처 다 소개하지 못한 내용을 담았다. 만남부터 이별까지 연애의 모든 순간을 담은 각자의 연애 이야기를 통해 건조한 일상을 버티고 있는 사람들에게 작은 설렘과 두근거림을 선물할 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('도대체 사랑 (심리학자 곽금주 사랑을 묻고 사랑을 말하다)', '2', 'https://shopping-phinf.pstatic.net/main_3247403/32474031957.20220527034557.jpg', '할수록 목마른 사랑에 대한 심리학적 해법!

사랑을 묻고 사랑을 말한 심리학자 곽금주의 에세이『도대체, 사랑』. 이 책은 저자가 그동안 만나온 다양한 남녀들의 이야기를 통해 남자와 여자가 사랑하면서 주고받는 수많은 말과 행동, 그리고 남녀 사이에 일어나는 여러 상황을 심리학적으로 풀어본다. 오페라 , 영화 , , , 소설 , , 문정희의 시 ‘응’ 등 다양한 작품들을 예시로 들어 인생 최고의 관심사이자 끊임없는 갈등을 불러일으키는 사랑에 대해 흥미롭게 파헤치고 있다. 저자 특유의 담백한 문장과 논리적인 심리학적 근거를 통해 진지하면서도 깊은 통찰을 담아냈다. 이를 통해 저자는 우리에게 사랑에 대한 해답은 ‘너’가 아니라 ‘나’에서 찾아야 한다는 깨달음을 전해주고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('연애에 말 걸기 (명로진 쓰고, 정아 그리다)', '2', 'https://shopping-phinf.pstatic.net/main_3244165/32441659884.20221019132343.jpg', '사랑할 때 우리는 모두 미친 사람이다!

다양한 사랑의 순간을 깊이 있게 파고든 연애 이야기 『연애에 말 걸기』. 방송과 공연, 출판계를 넘나들며 게릴라처럼 활동하는 명로진이 세계 6대륙을 돌아다니며, 낯선 이국땅에서 찾아낸 사랑 이야기를 전한다. 연애를 잘하는 법이나, 연애가 무엇인지 설명하는 대신 사람들의 사랑이야기를 직접 들려주고 있다. 리비아 여성의 억압된 연애로부터 사랑의 가치를 발견하고, 심지어 다루기 힘든 몸의 사랑까지 언급하여 노련하게 풀어냈다. 이를 통해 낭만으로만 가득한 판타지적인 사랑이 아닌 현실적인 사랑을 발견할 수 있게 안내한다. 잔잔하게 펼쳐지는 그림 속에 사랑의 기억을 되살릴 수 있도록 일러스트레이터 정아가 감성적인 그림을 덧붙였다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('남자, 연애를 기록하다 (그녀가 아니면 일어나지 않았을 일들)', '2', 'https://shopping-phinf.pstatic.net/main_3246679/32466795548.20230121071405.jpg', '연애하는 남자의 달콤 쌉싸름한 로맨스!

의 저자 양성관의 에세이『남자 연애를 기록하다』. 이 책은 저자가 2010년 11월 1일부터 11월 30일까지 한 달 동안 써내려간 연애 일기를 엮은 것으로, 저자가 여자 친구를 만나 사귀게 된 사연부터 연애를 시작하고 나서 벌어진 한 달 동안의 일상을 에피소드 중심으로 담아냈다. 여자 친구가 자신을 위해 만든 요리를 먹는 기쁨, 여자 친구를 만나기 하루 전날의 설레임 등을 담은 연애 일기를 통해 진정한 사랑이란 무엇인지 느낄 수 있다. 연애 뒷이야기, 싱글의 하루 등의 코너를 통해 저자의 주변 사람들의 연애담과 저자와 여자 친구와의 과거를 이야기하는 등 읽는 재미를 더해주고, 어떻게 사랑을 하느냐에 대한 이야기가 아닌 우리는 왜 사랑을 하는가에 대한 힌트를 발견할 수 있게 도와준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('로맨스 약국 (연애의 언어에 대한 51개의 처방전)', '2', 'https://shopping-phinf.pstatic.net/main_3250381/32503816167.20221019114902.jpg', '"언어와 연애는 인간에게 고유한 것이고, 둘은 서로를 통해서 실현되게 된다" 사랑과 관계에 대해 지적인 통찰력을 보여주는 연애상담서. 추리소설 전문 번역가이자 언어학 전공자인 박현주 씨가 사랑을 언어학적 감수성으로 분석했다.

사랑에 빠진 주체들은 자신의 사랑이 특별하다고 생각하지만, 주변 사람들, 노래 가사, 신문 기사, 드라마, 만화, 소설, 영화에서 일어나는 사랑의 국면들을 관찰자의 시선으로 바라보면 케케묵은 진부함에서 벗어나지 못하는 경우가 많다. 이는 "제 첫사랑과 닮으셨네요" "말 안하면 모르니?" "사랑하는 사이에서는 미안하다는 말을 하지 않는 거야" 등 사랑의 \'발화\'에서 단적으로 살펴볼 수 있다.

지은이는 진부하다고 손사래치며 지나쳐버릴 수 있는 클리셰 한마디 한마디를 분석하고 그 속에 내재된 심리를 통찰한다. 진부하게 반복되는 말들 속에 우리가 앓고 있는 병의 본질이 들어 있다\'는 진단에 따라 주삿바늘처럼 따끔한 분석이 이어진다.

\'그 나물에 그 밥\'이라는 유머러스한 이론을 만들어 연애에서의 실패와 성공의 가능성을 설명하고, 드라마와 만화 등 국내외의 다양한 문화 텍스트들에서 분석 사례들을 이끌어내기도 한다. 이는 연인들이 사랑이라는 미명 아래 반복되는 어리석음에서 벗어나 조금 덜 아픈 연애를 하기 바라는 지은이의 의도에서 나온 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('혼자만 연애하지 않는 법', '2', 'https://shopping-phinf.pstatic.net/main_3244579/32445798627.20221019131217.jpg', 'SNS와 상담소 2HES(투히스)를 통해 수많은 독자들과 소통해온 투히스 작가님의 신작.
본격 연애 상담 에세이 ‘혼자만 연애하지 않는 법’

연애는 분명 같이하는 걸 텐데 어느새 나만 신경 쓰는 것 같고, 나만 고민하고, 양보하고, 맞춰가는 것 같다는 기분. 한 번쯤은 느껴보셨을 거예요. 누군가에게 털어놓기엔 애매하고, 혼자 안고 가기엔 속 터지는 사연들을 모았습니다.

때론 사랑을 의심하기도 하고, 믿으면 안 될 사람을 믿기도 하는 우리.
함께 사랑을 배워가는 다른 이들의 사연을 보면서 위안을, 안심을, 공감을, 위로를 얻으시길 바라요. 어느새 한 뼘만큼 성장해 있을 거예요.

‘누구나 한 번씩 고민해볼, 혹은 이미 고민해본 이야기들.
지금 읽는 이야기, 남의 이야기가 아닙니다.’');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('우리는 사랑을 몰라서', '2', 'https://shopping-phinf.pstatic.net/main_3243625/32436254410.20230131071427.jpg', '"진정 사랑을 아는 이가 있다면 아마도 이 세상에 슬픔이라는 단어는 태어나지 않았을 거예요." 다섯명의 작가가 써내려 간 사랑에 관한 기록.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 (사람을 이야기하는 철학자의 첫 번째 이야기)', '2', 'https://shopping-phinf.pstatic.net/main_3250427/32504276119.20221019123157.jpg', '『사랑』은 ‘사랑’이란 말이 흘러넘치면서도 실상은 사랑의 진정한 모습에 대해 거의 모르고 살아가면서 회피하기조차 하는 이즈음을 살아가는 우리들에게 과연 사랑이란 어떠한 것인가를 사색하며 돌아보게 하는 책이다. 사랑이란 주제가 자칫 주기 쉬운 진부함을 전혀 느끼지 않으면서 철학, 심리, 종교, 역사, 문학을 넘나들며 해박하게 풀어 썼다. 저자의 사랑 관련 이야기를 읽어 가노라면 어느새 자신이 성숙해진 모습으로 변하고 있음을 느끼게 될 것이다.

▶ 이 책은 2008년에 출간된 《강영계 교수의 사랑학 강의》(새문사)의 개정판입니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('나는 너를 영원히 오해하기로 했다', '2', 'https://shopping-phinf.pstatic.net/main_3249144/32491445910.20221230072033.jpg', '“실연으로 아픈 이에게 필요한 바이블” (juneandleaf)
“너무 아까워서 아껴 읽었다. 글귀 하나하나 버릴 게 없다.” (leeminjoo93)
“잔인할 정도로 사실적인 사랑과 이별 이야기. 누군가에게 이토록 추천해주고 싶은 책은 처음이다.” (shinhyeeun331)
“대체 왜 다른 사람의 이야기가 내 이야기 같은 건지, 정말 이상한 글이었다.” (d0323d0323)
“다시 나에게 집중할 힘을 얻었다. 몇 개월이 지난 후에 다시 읽어보고 싶다. 그때는 내 마음에 남는 구절이 바뀌길 바라본다.” (helena7463)
- 독자평 중에서 -

사랑의 스펙트럼 안에서 우리가 겪게 되는 복잡다단한 감정의 변화를 예리한 시선으로 통찰하며 호평을 받은 작가 손민지의 《나는 너를 영원히 오해하기로 했다》가 봄름에서 출간된다. 숭고한 만큼 지질해지고 열렬한 만큼 바스러지기 쉬운 사랑은 결코 아름답지만은 않다. 그래서 작가는 어떤 관계 속에서든 나답게, 튼튼하게 서 있기 위해 고민한다. 타인이 내 삶에 드나드는 동안에도 절대 변하지 않는 단 한 가지는, 나는 나를 떠나지 않는다는 사실뿐이니까. 책의 두께는 얇지만 사유의 깊이는 얕지 않기에, 곁에 두고 천천히 조금씩 꺼내 읽으면 좋겠다. 책을 집어 드는 순간의 마음 상태에 따라 매번 새로운 귀퉁이를 접게 되고, 사랑의 시작과 끝에서 움츠러든 마음을 이내 활짝 펴게 될 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('더 사랑하면 결혼하고, 덜 사랑하면 동거하나요? (기혼도 미혼도 아닌 괄호 바깥의 사랑)', '2', 'https://shopping-phinf.pstatic.net/main_3249281/32492819862.20221229073225.jpg', '“동거는 결혼을 위한 계단도, 대안도 아닌 그 자체로 완성된 상태”
연애 천재 만춘의 달콤쌉싸름 셰어 라이프

동거라면 어딘가 음침하고 비밀스런 골방 이야기를 떠올렸다. 그게 아니라면 결혼 생활에 돌입하기 전 맛보기 애피타이저쯤으로 치부했다. 적어도 연애 천재 정만춘의 이야기를 읽기 전까지는 말이다. 네 명의 각기 다른 성격의 사람과의 동거를 통해 목격한 바, 동거는 결혼을 위한 준비가 아니고, 완벽한 연인을 찾기 위한 실험도 아니며, 미성숙하고 되바라진 청년의 일탈은 더더욱 아니다. 동거는 그 자체로 완성된 메인 디시다. 

기존의 가부장적 가족 공동체와 결혼제도가 포용하지 못하는 ‘개인의 행복과 안녕’을 위해 기꺼이 동거라는 선택지를 택한 그녀는, 오늘의 자신을 마음껏 사랑하는 사람이다. 그녀의 발랄하고 확신에 찬 목소리를 듣고 있으면 안심하게 된다. ‘나이가 차면 결혼해서 가족을 만들라’는 미션을 수행하지 않아도 괜찮다고, 타인을 위한 삶을 견디지 않아도 괜찮다고 말해주기 때문이다. “가끔 혼자 있고, 주로 함께 있고, 때때로 다 같이” 살기에 더 사랑할 수 있다고 몸소 증명하기 때문이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('그래도, 사랑 (언젠가 너로 인해 울게 될 것을 알지만)', '2', 'https://shopping-phinf.pstatic.net/main_3247213/32472130280.20221228074759.jpg', '사랑, 이란 어쩌면 일상에서 가장 흔하고도 진부한, 그러나 그것 때문에 가슴 떨리고 또 어떤 순간 놀라운 행복감과 충만함까지 느끼게 되는, 어쩌면 그런 것. 
  20여 년 동안 라디오 작가로 활동했으며, 자신과 라디오를 꼭 닮은 서점 리스본과 2호점 서점 리스본 포르투를 가꾸고 있는 정현주 작가. 그는 어쩌면 한국에서 누구보다도 더 많이, 자주 사람과 사랑에 대한 이야기를 나누고, 쓰는 사람이다. 
 그가 지금껏 써낸 사랑 3부작 시리즈 《그래도, 사랑》 《다시, 사랑》 《거기, 우리가 있었다》 는 지금껏 사랑이 어려웠던, 그리고 지금보다 행복한 사랑을 꿈꾸는 대한민국 100만 남녀들의 일상과 가슴을 파고들며, 수많은 찬사를 받아왔다. 
 이 책은 그의 사랑 시리즈의 첫 작품으로, 이번에 개정판으로 출간되며 새롭게 옷을 입었다. 시공간을 초월하는 푸르른 하늘과 달과 나무가 공존하는 사막의 어떤 한가운데서 만나는 남녀의 모습을 표지로 구현하며, 텍스트를 읽었을 때 전해지는 저자의 따뜻하고 아름다운 필치를 표현했다. 두 사람이 마주본 모습은 새로운 만남과 시작을 의미한다. 
사람과 사랑, 영화와 음악, 책을 두루 아끼는 저자의 다양한 취향과 매력을 한꺼번에 만날 수 있는 작품으로 가벼운 듯, 가볍지 않는 매력적인 문장으로 독자들에게 마음의 울림과 여운을 남기는 책이다. 정현주 작가는 두 번째로 쓰는 프롤로그를 통해 “이별하고 울던 날 여기 적힌 몇 줄이 등을 쓸어주는 것 같았다고 다시 사랑을 시작할 수 있었다고 많은 분이 다정한 말을 돌려주셨습니다.”라며 그간 독자들에게 받은 사랑에 감사의 인사를 전했다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 활용법 (너와 나를 보는 다섯 가지 창문)', '2', 'https://shopping-phinf.pstatic.net/main_3248548/32485485658.20221019150525.jpg', '카운슬러로서 오랫동안 남녀는 물론 다양한 인간관계의 해법 찾기를 위해 고심해온 저자가 어떤 남자, 어떤 여자를 ‘사랑한다’는 것에 관하여 다양한 사례에 기초한 대답을 들려주는 책이다. 저자는 이 책에 등장하는 것과 비슷한 고민을 하고 있는 이들이 ‘사랑’에 목매지 않고 지혜로운 행복을 맛보기를, 내 사랑은 몇 번째 사랑에 속하는지 가늠해보고 그 결과를 ‘활용’해보기를 권한다.

정신과 의사이자 현실치료의 창시자인 윌리엄 글라써는 사람들이 어떤 행동을 하게 되는 근본적인 동기로 다섯 가지 욕구를 꼽고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('그 남자 그 여자 1 (지금 이 순간 누군가를 사랑하고 있는 당신을 위한 따뜻한 사랑 이야기 90)', '2', 'https://shopping-phinf.pstatic.net/main_3247754/32477544193.20221019151024.jpg', '사랑했고, 사랑하고, 사랑할 세상의 모든 ‘그 남자, 그 여자’ 이야기!

서툴고 부족한 사랑에 용기를 불어 넣어 준 아름다운 사랑 이야기 93『그 남자 그 여자』제 1권. 수백만 청춘 남녀들의 열렬한 지지를 얻은 MBC FM \'이소라의 음악도시‘ 인기 코너 ’그 남자 그 여자‘에서 가장 뜨거운 공감과 찬사를 받았던 93편의 사랑 이야기를 현대적 감성으로 다시 쓰고, 아름답고 감각적인 일러스트와 함께 담아낸 책이다. 이번 개정판에는 MBC FM ’음악도시, 성시경입니다‘의 코너 ’사랑을 말하다‘에서 가장 큰 감동을 준 사랑 고백 30편을 추가하여 재미를 더했다.

같은 시간, 같은 상황에서 서로 다른 생각을 하는 두 남녀의 진짜 속마음을 섬세한 심리묘사와 마음을 움직이는 감동적인 글로 한 편의 영상 드라마처럼 생생하게 펼쳐냈다. 서로 좋아하는 마음을 숨기고 눈치만 보는 그 남자 그 여자, 이제 막 서로에게 다가가기 시작한 그 남자 그 여자, 헤어진 연인을 그리워하는 그 남자 그 여자 등 사랑했고, 사랑하고, 사랑할 세상 모든 ‘그 남자, 그 여자’의 모습이 한 권에 그려진다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑이 사랑에게 2 (두번째 이야기)', '2', 'https://shopping-phinf.pstatic.net/main_3246683/32466838724.20221019134653.jpg', 'SBS 파워 FM \'정지영의 스위트 뮤직박스\'의 인기 코너, \'사랑이.. 사랑에게\'를 바탕으로 엮은 &lt;사랑이 사랑에게&gt;의 두 번째 책. 거리에서 스치는 사람과 사물, 장소가 연결고리가 되어 다음 에피소드로 이어지는 독특한 구조의 사랑 이야기 100편이, 컬러 일러스트와 함께 담겨 있다.



각 에피소드의 주인공들은 누군가를 사랑하고 누군가에게 사랑받으며 가슴 설레고 기뻐하고, 때로는 안타까워하고 아파한다. 이들은 지친 이가 언제든 찾아와 기댈 수 있는 사람, 힘들 때마다 쉬어갈 수 있는 흔들의자가 같은 사람이 되려고 노력하며 한 단계 성숙한 사랑을 일구어간다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('연애 백문백답', '2', 'https://shopping-phinf.pstatic.net/main_3250468/32504683883.20220527050353.jpg', 'SNS에서 난리난, 네, 그거 맞아요.

커플 백문백답의 원조,
SNS에서 오직 입소문만으로 8만 커플의 선택을 받아온 [우리 사이 별 사이]의 새로운 버전!

우리는 사랑한다는 이유만으로
서로에 대해 이미 다 알고 있다는 착각을 하며 살아간다.
사랑하니까, 사랑하는 사이니까, 다 아니까.

다 아는데, 왜 매번 같은 문제로 싸울까.
왜 그럴 때마다 너는
처음 본 사람만도 못하게 멀게 느껴지는 걸까.
함께 보낸 시간이 무색할 만큼
왜 네 행동이 1도 이해되지 않는 걸까.
도대체 왜?

6년간 연애를 했지만
서로에 대해 몰랐던 것들이 많았던 이유가
‘다양한 질문을 서로에게 해보지 않아서였던 것 같다’는
어느 구매자의 사연처럼
우리는 서로에 대해 더 알아가야 한다.
유치하다는 이유로,
민망하다는 이유로,
시시하다는 이유로 넘겼던 모든 것들을
함께 이야기해 나가야 한다.

우리의 사랑이 대단하고 거창한 곳이 아닌
다분히 일상적이고
지극히 평범한 곳에서 시작된 것처럼 말이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('이 모든 걸 처음부터 알았더라면 (삶, 사랑 그리고 사람에 대한 30가지 지혜)', '2', 'https://shopping-phinf.pstatic.net/main_3248243/32482437643.20221019152813.jpg', '또 하나의 위대한 인류 유산 프로젝트!

전작 《내가 알고 있는 걸 당신도 알게 된다면》에서 70세 이상의 인생을 산 1000여 명의 어른들을 찾아가 그들의 지혜와 통찰을 구함으로써 우리 시대의 노인들이야말로 인생의 참된 현자임을 깨닫게 해준 칼 필레머 교수가 이번에는 새로운 인류 유산 프로젝트를 보여준다. 『이 모든 걸 처음부터 알았더라면』은 인생에서 가장 소중한 것, ‘사람’에 대한 지혜를 담았다. 책은 30-70년이라는 긴 시간 동안 실제 부부로 살아온 노인들 700여 명이 후세에게 들려주는 사랑, 결혼, 관계의 조언을 객관적이고도 전문적인 태도로 정리했다. 

인스턴트 문화가 범람하는 현대 사회에서 한 사람과 평생을 해로한다는 것은 어떤 의미일까. 많은 사람들이 일생을 함께 살고 사랑하는 존재에 대해 중요하게 생각하지만 관계의 해법 또한 필요로 한다. 책에서는 관계 전문가라 불릴만한 65세 이상 노부부 700여명을 3년에 걸쳐 만나고 조사한 결과를 책에 담았다. 저자가 연구 표본으로 삼은 미국의 노부부들은 세계대전과 경제 대공황을 겪으면서 지금의 젊은이들이 상상하기 힘든 고난의 시간을 지나왔다. 외부의 어떤 환경에도 부서지지 않는 백년해로의 비결을 전해줄 전문가로 손색없는 이들은 구체적이고 실용적인 조언들을 들려준다. 

저자는 수백 시간의 인터뷰, 수천 페이지에 달하는 기록을 정리하면서 인생의 현자들이 들려주는 삶, 사랑 그리고 사람에 대한 지혜를 바로 활용할 수 있도록 30가지 노하우로 정리했다. 자신에게 맞는 짝을 선택하는 법, 가장 가깝기 때문에 오히려 테크닉이 필요한 커플 간의 대화법, 생계와 자녀 양육 그리고 인척 문제까지 결혼 생활의 어려움을 현명하게 극복하는 법, 첫 마음의 열정과 성적 기쁨을 일생 동안 변함없이 유지하는 비결 등 현자들의 생생한 육성을 만나볼 수 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('언제나 한결같이 꼭 그렇게 (문장원 에세이 | 언제나 한결같이 꼭 그렇게 있어주세요)', '2', 'https://shopping-phinf.pstatic.net/main_3246657/32466572342.20220527052820.jpg', '사랑하고, 사랑받고 싶은 사람에게 추천하면 좋은 책!
늦은 저녁 침대에 누워 편하게 읽을 수 있는 책!
대한민국인재상 출신이 전하는 연애라는 다 큰 어른이 쓴 동화 같은 이야기

학교에서, 직장에서 퇴근하고 누워 편하게 읽을 수 있는 책!
세상에서 가장 재미있는 이야기가 연애 이야기라는데, 연애를 잘하고 있는 사람에게도, 연애를 쉬고 있는 사람에게도, 이제 막 연애를 시작하려는 사람에게도 추천해주면 좋은 책!
누군가에게 위로가 받고 싶은 날도, 혼자 생각에 잠기고 싶은 날도, 그리운 사람이 문득 떠오르는 날에도 이 책이 생각날 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('여전히 헤엄치는 중이지만 (당신이 무엇을 겪었든 당신을 붙잡아줄 말들 | 우혜림 사랑 에세이)', '2', 'https://shopping-phinf.pstatic.net/main_3246724/32467249726.20230131164055.jpg', '“사랑, 그 변화무쌍함이 
 우리를 단단하게 만드는 거야”
여전히 헤매는 중인 
나의 불완전한 모습조차 껴안게 만든, 
사랑과 응원의 말들

방송인 겸 통번역가 혜림의 사랑, 관계, 인연에 대한 단상들

이 책은 원더걸스 출신의 방송인 겸 통번역가 혜림이 쓴 첫 에세이이다. 치열한 아이돌 세계를 거쳐 통번역가의 길을 택하고, 진로도 사랑도 ‘온전히 자신이 주인이 되어’ 찾아나간 우혜림 작가에게 삶은 ‘헤엄쳐나가는 과정’이다. 건강하고 밝은 영감을 주는 행보로 많은 여성들의 사랑을 받고 있는 작가는 “우리의 삶이 어떻게 펼쳐질지 모르지만, 그럼에도 매일 용기 낼 수 있다. ‘함께’라고 말할 수 있는 사람들이 있으니까”라고 말하며, ‘사랑’의 가치를 이야기한다. 이 책에는 사랑하고 있는 사람, 사랑이 필요한 사람, 관계와 삶에 지쳐 따뜻한 다독임이 필요한 사람들을 위한 지지와 응원의 메시지들이 가득하다. 사랑의 희열과 고통에 고스란히 감응하며 써내려간 이 문장들은, 사람을 치유하고 일으켜 세우는 말의 위력을 실감하게 한다. 작가는 ‘무너져 내린 상황에서도 큼지막한 미소를 짓게 만드는 말’, 평범한 일상 속에서도 ‘현실을 초월해 사는 듯한 행복을 만끽하게 하는 말’ 등을 세밀하게 기록했다. 노래 가사 같기도, 시 같기도 한 감성적이고 힘 있는 문장들이, 설렘과 위로가 필요한 이들의 가슴을 강하게 어루만진다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('연애 심리 테스트 (사랑을 찾아 떠나는 즐거운 상상여행)', '2', 'https://shopping-phinf.pstatic.net/main_3246656/32466568775.20230313182624.jpg', '이 책은 연인 사이에, 친구 사이에 재미있게 할 수 있는 연애 심리테스트서이다. 많은 사람들이 의외로 자신의 \'참된 속마음\'을 알기 어려운 법이다. 친구나 연인의 마음속을 들여다보기란 더욱 어렵다. 평소에는 부끄러워서 묻고 싶어도 묻지 못하는 것, 말하고 싶어도 말하지 못하는 것이 너무 많다. 특히 연애나 결혼, 성격, 인생에 대해서 새삼스럽게 직접적으로 이야기하기란 매우 어려운 일이다. 이럴 때 자연스럽게 이야기를 할 수 있게 해 주는 것이 바로 심리 테스트이다. 이 책은 풍부한 심리 테스트를 제공하며 내 마음과 상대방의 속마음을 읽도록 도와준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('입맛대로 연애할 순 없을까 (입맛이 다른 연애도 가뿐하게 다양한 입맛 존중 연애 에세이)', '2', 'https://shopping-phinf.pstatic.net/main_3249784/32497842764.20221228074935.jpg', '맛있는 음식을 먹기 전 설렘과 즐거움도
썸을 타며 연애를 시작하는 것과 같지 않을까요?

연애전문 칼럼리스트 여성욱 작가의 신작 에세이. ‘입맛대로 연애할 순 없을까’

‘당신이 다른 사람의 입맛에 억지로 맞출 필요 없듯, 상대도 그런 것일 뿐이며 내가 사랑하는 사람의 입맛이 그렇다면 한 번쯤 “대체 이게 뭔 맛이길래?” 하는 호기심을 가지고 상대의 입장을 음미해보자는 거다.’ -본문 중에서

한 번쯤은 다들 느껴봤을 연인과 나의 입맛 차이. 좋아하지 않은 음식을 억지로 먹을 수 없듯이 저자는 연인과 나의 차이점을 음식에 비유해 솔직하고 담담하게 이야기합니다.

자꾸 반복되는 이별에 지친 이에게,
맛있는 한 끼를 나누고자 하는 친구에게
서로 다른 연인이 만나 지금도, 앞으로도 든든한 연애를 하기 위한 필독서.
‘입맛대로 연애할 순 없을까’

지금 당신은 어떤 맛을 내는 연애를 하고 있나요?');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('요즘 나의 사랑일기', '2', 'https://shopping-phinf.pstatic.net/main_3249720/32497203998.20221227205740.jpg', '너무나 바쁜 일상 속에 지쳐 쓰러t지고 싶어도 그러하지 못하는 남자가 서있다. 지켜야 될 소중한 누군가가 있기에… 바람에 흔들리는 나뭇가지를 보며 행복하여 한참을 바라만 보고 사소한 모든 것에 감사할 줄 아는 착한 남자는 지쳐 변해만 간다. 신은 그에게 그러했다. 이겨낼 수 있을 만큼 고통을 주겠노라고! 그 남자는 하루하루 무언가 중요한 걸 잊고 사는 건 아닌지 자신에게 질문을 던진다. 요즘 남자는 절망과도 같은 삶속에서 솜사탕 같은 그녀를 만나 달콤한 사랑을 시작한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 (고대로부터 현대에 이르기까지의 사랑의 의미)', '2', 'https://shopping-phinf.pstatic.net/main_3249661/32496613819.20221229074158.jpg', '‘사람다움’의 근간, 사랑을 말하다: 학자 20인이 펼치는 사랑에 대한 담론

『인격』(2007)과 『양심』(2012)에 이어 한국철학적인간학회가 기획하고 서울대학교출판문화원에서 발행하는 세 번째 책이 출간되었다. 동서고금을 막론하고 사랑은 ‘사람다움’의 근간으로 여겨져 왔고, 신자유주의와 과학기술의 비약적 발전으로 인간성 상실이 우려되는 시대에 사람다움의 본질을 회복하기 위해 이 책에서는 다시 ‘사랑’에 주목해야 한다고 역설한다. 그렇다면 사랑이라는 감정의 역사는 얼마나 오래된 것일까? 신학과 철학, 윤리학 등을 주요 연구 분야로 하는 20인의 공저자들은 이 책에서 공자, 맹자와 왕수인부터 불교와 한철학, 다산 사상 등 동방사상에 나타난 사랑론에서부터 고대부터 현대에 이르기까지 서양사상에서 말하는 사랑과 정신의학과, 신학에 등장하는 사랑 개념을 끈질기게 탐구한다. ‘사람다움’, 즉 사랑에 대한 동서양의 이해를 아우를 뿐 아니라 고대부터 현대에 이르기까지 사랑에 관한 철학적 담론을 총망라했다는 점에서 이 책은 학술적으로도 의의가 있을 뿐 아니라 일반 독자들의 인문 교양 함양을 위해서도 좋은 길잡이가 될 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 방정식', '2', 'https://shopping-phinf.pstatic.net/main_3249234/32492344920.20221231084329.jpg', '이 세상의 모든 것은 다 모방하고 위조할 수 있지만 사랑만은 그렇게 할 수가 없다. 사랑이란 훔칠 수도, 위조할 수도 없는 투명한 공기와 같다.
사랑이란 자신을 완전히 이해할 줄 아는 마음 속에서만 살아있다는 걸 이 책을 통해 음미할 수 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('찰진연애상담소', '2', 'https://shopping-phinf.pstatic.net/main_3249614/32496144213.20221019135051.jpg', '사랑 때문에 고민 많은 청춘들을 위한 연애상담프로젝트!

『찰진연애상담소』는 어플리케이션 ‘찰진연애상담소’를 운영했던 저자 천효정이 청춘들을 위한 연애 혁명 커뮤니티 ‘쇼올럽’에 올라 온 실제 상담 사례를 바탕으로 다양한 해결방법을 제시한 책이다. 할매, 볼드모태, 마리아, 외계인으로 빙의한 저자는 자못 심각한 상담 내용들을 개성 넘치는 조언으로 상담자들의 아픈 마음들을 따뜻하게 위로한다. 지속가능한 연애질의 비법, 소개팅 백전백승의 비법, 밀당의 비법 등 사랑에 있어서 고민 많은 독자들에게 저자만의 비법과 진심어린 격려를 유쾌하게 담아냈다. 청춘의 목소리를 생생하게 들려주기 위해 어문규정에 부합하지 않은 부분도 그대로 두었고, 비어, 속어, 은어, 유행어에 약한 독자들을 위해 상담용어해설을 수록하였다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('바보남자 바보여자 (남녀심리로 풀어보는 사랑과 이별의 테라피)', '2', 'https://shopping-phinf.pstatic.net/main_3250335/32503351923.20221019140316.jpg', '『바보남자 바보여자』는 사랑을 하면서 만나는 행복, 기쁨, 슬픔 등의 감정을 시적이면서도 간결한 언어로 말하는 에세이집이다. 사랑에 빠졌을 때 이별에 처했을 때의 남녀 심리를 매우 솔직하고 담백하게 그려내고 있다. 사랑 때문에 바보가 된 여자와 남자의 이야기를 통해 지나온 추억을 되새길 수 있고, 새로운 사랑을 준비하기위한 자기성장의 기회도 기대해볼 수 있을 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('가장 빛나는 순간은 아직 오지 않았다 (이청안 산문집 | 사랑하는 이와 헤어지고 슬퍼하는 모든 영혼에게)', '2', 'https://shopping-phinf.pstatic.net/main_3243626/32436269003.20221019150118.jpg', '이 책은 저자가 사랑하는 이와 헤어지고 슬퍼하는 모든 영혼을 위한 산문집이다. 가슴이 뻐근하도록 자신을 추락시키는, 뻥 뚫린 마음에 악마의 검은 얼굴을 심어준 그 절벽, 아니면 바닥이 보이지 않는 절벽 밑으로 떨어지며 아무에게도 손 내밀지 않고 혼자의 마지막을 준비하는 사람에게 보내는 메시지이기도 하다. 그리하여 모쪼록 이 책이 불 꺼진 마음에 은은한 촛불이 되고, 부서질 듯 건조한 슬픈 어둠에 촉촉한 위안이 되기를 바라는 심정으로 글을 엮었다. 

◆ 삶은 사랑이었고 그 사랑은 곧 삶이었다

이 책의 저자는 누구나 이별의 고통은 일상의 순간에 찾아오지만, 그동안 인기척을 내지 않았던 추억들은 부재의 그림자로 또다시 덮쳐와 그 이별의 아픔이 단 하루에 그치지 않는다고 한다. 
저자는 그 존재들의 이름을, 인생의 마디마디에 함께했던 찬란하고도 아련한 그들을 우리는 언제쯤 잊을 수 있을지 반문하며, 역설적으로 어쩌면 잊지 않고, 잃기 싫어 기억하고 있는 건지도 모른다고 한다. 
그리하여 믿고 싶지 않고, 믿을 수 없이 무기력해져 결코 직면하기 힘든 순간들. 자신이 생존해있다는 것이 때로 죄스럽고, 때로는 부조리해서 무슨 짓을 해서라도 되돌리고 싶은 순간들. 그런 후회의 기억들이 한번씩 우리 안에 슬픔으로 고여 묵직한 상처들을 만들기도 한다. 
그래도 우리 마음을 뜨겁게 밝혀주었던 그런 사람들이 있었다는 것, 그들과 함께 나눈 일상의 평범하고도 결정적인 순간들이 우리를 또 버티게 한다는 것을 알기에 우리는 다시 사랑하며 살아갈 것이라고 한다. 
가장 빛나는 순간은 아직 오지 않았기에…….');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('아닌 줄 알면서 또 사랑에 빠지고 말았습니다 (타로 마스터가 이야기하는 연애관찰기록)', '2', 'https://shopping-phinf.pstatic.net/main_3246266/32462669189.20221230073141.jpg', '‘타로마스터’

혹은 ‘심리타로사’라고 불리는 저자. 지친 관계 속에서 허우적거리는 사람들에게 현실을 정면으로 비춰주는 직업이다. 위험한 사랑에 빠져 고개를 돌려 현실을 외면하는 사람, 왜곡된 자아를 받아들이려 애쓰는 사람, 타인에 의한 삶을 살아가는 사람. 다양한 심리 상태의 사람들을 만나곤 한다.  그녀를 찾은 사람들과 나눈 위태위태한 연애 이야기. 그들의 심리와 불안정한 행동을 면밀히 관찰한 기록이다. 준비되지 않은 만남과 이별은 누군가에게 메우지 못할 상처로 남는다.

“왜 타로 같은 걸 봐요?”

누군가 묻는다면, 자신의 ‘지금’을 알기 위해서라고 대답해줄 것이다. 인생의 주제는 스스로 써야 하지만 상대의 삶까지 함부로 해석하거나 평가해서는 안 되기 때문이다. 한 쪽이 관계에 불안을 느끼게 되면, 자신뿐만 아니라 상대의 행동까지도 합리화하고 강요하려는 태도를 보이게 된다. 잃고 싶지 않은 마음이 평평하던 두 사람의 관계를 무너뜨리고 그 순간 한 쪽이 맹목적으로 감정을 휘두르게 되는 것이다. 
감정이 지나치게 고양된 이러한 상태를 사랑이란 언어로 포장해버리고 말 때, 두 사람의 관계는 이미 위태로운 시한폭탄을 안고 시작하는 것과 다르지 않다. 최선을 다해 사랑한 결과는 아이러니하게도 배신으로 끝나는 경우가 많다.
만일 당신의 최선이 상대에게 집착으로 읽혔다면 상대의 배신은 배신이 아니라, 집착을 이겨내지 못한 정당한 ‘돌아섬’이라 해야 옳은 것은 아닐까.

총 23개의 에피소드로 구성된 『아닌 줄 알면서 또 사랑에 빠지고 말았습니다』는 타로심리사인 저자가 상담을 통해 만난 사랑에 아파하는 사람들을 관찰한 기록이다. 지금 사람을 만나는 것에 아픔을 느끼고 있다면 읽어볼 만한 책이 될 것이다.

저자는 이 책을 읽는 독자에게 “사랑에 빠지면 판단이 흐려지고 시각이 좁아지곤 합니다. 이때 크고 작은 실수들을 저지르고 결국 수습되지 못한 상황에 마음 아파합니다. 이 책에 나온 다양한 사례를 통해 지금 나의 연애는 안녕한지에 대해 살펴보는 계기가 되면 좋겠습니다.” 라고 전했다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('너라서 기다렸어 (곰신이 꽃신을 신기까지)', '2', 'https://shopping-phinf.pstatic.net/main_3247237/32472373420.20221227205458.jpg', '군대는 처음이라 궁금한 게 많은 곰신, 군화를 위해
입영부터 민간인이 되기까지의 과정을 모두 담다!

*가위로 예쁘게 잘라서 사용하는 커플 소원권, 편지지 수록

6만 팔로워가 격하게 공감한 〈볼따구네〉의 첫 번째 에세이가 나왔다. 군인 남자친구를 둔 여자친구라면 누구나 공감할만한 커플 에피소드를 귀여운 만화 이미지를 통해 재미있게 풀어냈다. 앞서 저자는 SNS상에 곰신, 군화의 알콩달콩한 사랑 이야기를 올려 많은 이들에게 공감을 불러일으켰다. 평범하지만 특별한 사랑 이야기에는 매번 수백 개의 댓글이 달리고 서로를 태그해 공유되며 많은 연인에게 알려졌다.
이 책에서는 남자친구의 입영을 시작으로 훈련병, 이병, 일병, 상병, 병장, 민간인이 되기까지의 과정을 순서대로 볼 수 있다. 군인 남자친구를 둔 곰신 여자친구를 위해 입대 전 필요한 준비물 챙기는 법, 면회 가는 법, 부대로 소포와 편지 보내는 법 등 사소하지만 정말 궁금했던 내용을 상세하게 담았다. 솔직담백한 스토리, 오밀조밀한 캐릭터로 소소한 즐거움과 재미를 보장하며, 더불어 슬기로운 곰신 & 군화생활을 이어가도록 돕는다. 우리 모두 군대는 처음이라 당연히 모르는 게 많을 수밖에 없다. 이 책을 통해 군화와 곰신에게는 군대와 관련된 정보 제공과 소중한 사랑의 가치를, 전역한 이와 꽃신을 신은 이에게는 그때 그 시절의 풋풋하고 애틋했던 추억을 선사하고자 한다. 서로가 서로에게 마음을 표현할 수 있는 예쁜 편지지와 하나뿐인 소원권이 부록으로 수록되어 있다. 내 옆에 있는 가장 소중한 사람에게 마음을 표현하는 하나의 방법이 될 것이며, 비록 몸은 떨어져 있어도, 마음만은 늘 곁에 있음을 깨닫게 한다. 이 책이 모든 곰신, 군화들에게 믿음을 굳건히 해주는 특별한 선물이 되었으면 한다. 

서로의 소중함을 다시 한번 깨닫는 시간,
이건 너와 나의 잊지 못할 러브스토리

불시에 우리에게 나타난 불청객 ‘입영통지서’
20대 연인이라면 ‘입대’는 피할 수 없는 일이다.
매일 함께하다가 2년 동안 볼 수 없다니!
이것만큼 우리에게 닥친 큰 시련이 또 있을까?
너도나도 군대는 처음이라서 아직 모든 게 서툴지만,
우리는 분명 이겨낼 수 있을 거야.
몸은 떨어져 있어도 마음만은 언제나 너와 함께할 테니까.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('내 사랑의 해답', '2', 'https://shopping-phinf.pstatic.net/main_3249410/32494101362.20221229073658.jpg', '책장을 펼쳐 만나는 사랑에 대한 명쾌한 해답!

의 저자 캐롤 볼트가 전하는 또 다른 해답서『내 사랑의 해답』. 이 책은 사랑에 대한 수많은 질문을 가진 이들을 위해 다양한 해답을 담고 있다. 한 손은 책 표지에 올리고, 다른 한 손은 책 모서리를 훑으며 사랑에 관한 질문을 생각하고 10초에서 20초 동안 질문에 집중한다. ‘이 사람이 내 인연이 맞나요’, ‘화가 난 연인의 마음을 어떻게 풀어야 할까요?’ 등 한 번에 하나씩 완전한 문장으로 질문하며, 답을 맞을 준비가 되었을 때 손가락을 멈춰 페이지를 열면 한 문장으로 완성된 해답을 만나볼 수 있다. 큰 것을 기대하라, 조언이 필요할 것이다, 새 출발을 다짐하라, 지금 곁에 있는 사람을 사랑하라 등 다양한 답을 수록하여 질문에 대한 해답을 찾는 즐거움을 느낄 수 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('연애 모의고사', '2', 'https://shopping-phinf.pstatic.net/main_3250381/32503817858.20221019131417.jpg', '70쇄 돌파한 베스트셀러, [연애 백문백답]의 신작 "연애모의고사"

Q. 연애 모의고사? 원조 백문백답에서 뭐가 달라졌나요?

1. 커플수능의 업그레이드버전 + 백문백답

연애 백문백답의 장점은 그대로! 1,2,3교시로 구성, 총 3번의 데이트에 나눠서 쓸 수 있게끔 하였습니다.
30여문제로 구성된 한 교시가 끝나면 서로의 정답을 커닝하고(!) 그날의 데이트를 더욱 애틋하게♥

2. PD출신답게 참신하고 신선한 질문을 머리에서 쥐나게 짰습니다.

저자가 PD출신인 만큼 평소에는 서로에게 물을 생각도 못했던, 그러나 질문을 보면 “오? 진짜 궁금한데?”라는 생각이 드는!
요즘 트렌드를 반영한 질문들을 새롭게 추가하였습니다.

3. 19금 질문은 그냥 ‘필수’입니다.

연인사이잖아요? 궁금한 게 당연한 거 아닙니까!? 너무 적나라해서 비호감인 질문은 저도 싫어요...
한번쯤은 궁금했지만 부끄러워서 그냥 넘겼던, 사랑과 애정이 듬뿍듬뿍 담긴!!! 
이 코너만 나오면 그렇게 눈이 반짝반짝 빛난다는!!! 19금 질문을 강화시켰습니다.

4. 질문이 구체적이라 대답하기가 쉬워졌습니다.

내가 가장 행복했을 때는? 너가 가장 사랑스러웠을때는?처럼 대답하기가 어렵고 모호한 질문 대신에 
‘최근’ 혹은 ‘요즘’의 비중을 높여 답변하기도 쉽고, 상대방의 최근 기분도 더 잘 알 수 있게끔 구성하였습니다.

5. 커플 수능의 장점을 살린 “남의 이야기 영역”

“내 친구 남친이 바람폈대! 대박이지? 근데 너라면 어쩔거야?”
“내 친구 애인있는데 누가 번호물어봤대. 너라면 어쩔거야?”
당연히 아닐 걸 알면서도 궁금한 질문들. 남의 이야기, 남의 상황인 것처럼 질문해놨지만
사실은 개인의 가치관과 철학(!)까지 간파할 수 있는 고차원적인 질문들까지!');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('영이랑 철이랑 (25년째 만나는 중입니다)', '2', 'https://shopping-phinf.pstatic.net/main_3246264/32462646434.20221229071543.jpg', '‘어떻게 한 사람과 평생을 함께 할 수 있냐’는
딸의 물음에 대한 답!

“우리는 만날 운명이었어.”
좋아하는 닭 부위도, 생긴 모양새도, 성격도 서로 다른 영이와 철이가 만나 
서로에게 끌린 것은 하늘의 힘이 작용한 탓일 것입니다, 
읽다 보면 어느새 미소로 스며드는 영이와 철이의 소소한 이야기들을 함께 보실까요?

“내 그릇의 안은 보이지 않았을까.”
다른 사람들이 만나면 부딪히기 마련이죠.
영이와 철이도 미숙한 그 시절엔 매일매일 싸움을 했다고 합니다.
하지만 지금은 내 그릇의 안을 볼 수 있을만큼 성숙해지고 여유도 생겼어요.
이게 다 지난 날에 싸우고, 알아가고, 맞춰갔기 때문 아닐까요?

“삶은 사랑놀음이다. 지지고 볶고 싸우고.”
별도 달도 따줄 만큼 타오르던 그들도 이제 뜨겁지는 않지만,
지금의 영이와 철이는 서로가 서로에게 스며들고, 함께 있으면 마음이 평안해집니다.
자유로운 사랑을 하는 그들의 모습이, 모두가 즐겁게 살아가길 바라는 마음이 이 책에는 담겨 있어요.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('나의 아날로그에게 (밤이 깊어지면 생각나는 이름이 있다)', '2', 'https://shopping-phinf.pstatic.net/main_3243602/32436023990.20221231084032.jpg', '아름다웠지만 아팠던 20대, 서툰 연애 이야기.

난 연애가 힘들었는데, 사람들은 "사람은 원래 그래"라고 말합니다. 사람이 원래 그러면 당연히 아파도 되는 건가요? 가벼운 술 안줏거리로 넘겨버리기에 이별은 참 아픕니다. 아직 그 사람을 잊지도 못했는데, 다른 사람을 만나며 잊어보라 합니다. 누구보다도 아름다웠던, 그러나 무척이나 아팠던 사랑을 어떻게 쉬운 것도 아니라고 말할 수 있을까요.
연애와 이별, 뻔하지만 언젠가 당신이 겪었던 이야기들.
 대체로 짧게 읽을 수 있는 장(掌)편 소설이자 작가의 경험과 느낌이 녹아있는 에세이집입니다. \'공감이 위로가 될 수 있다\'는 믿음으로, 여러분의 가슴 아팠던 연애를 아름답게 담기길 바랍니다.13월로 나뉜 소제목, 다시는 되돌아 갈 수 없는 지난 날들.평생에 없을 13월, 옛 기억의 달입니다.각 글마다 13월 소제목을 달았습니다.
연애가 그저 밝고, 행복한 것이 아님을이별이 그저 슬프고, 아프기만 한 것이 아님을이 에세이를 통해 다양한 감정으로 이야기하고 있습니다.
진지하고 무거운 마음으로 썼습니다.누군가의 이야기를 대신 쓴다는 기분으로, 글 한 편 한 편에 공감을 담았습니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('호감가는 남자 매력있는 여자가 되는 50가지', '2', 'https://shopping-phinf.pstatic.net/main_3530743/35307436989.20221018210751.jpg', '첫 데이트에서 좋은 인상을 주는 세가지 원칙과 좋은 만남을 열매 맺게 하는 연애의 기술을 전격 공개한다. 또한 결혼한 후에 정말 행복해지려면 어떻게 해야하는가에 대한 노하우를 전수 해준다. 이 책은 한 사람을 사랑한다는 것은 구체적으로 어떤 것인가? 두 사람사이에 사랑을 키우기 위해서는 어떻게 해야 하는가? 두사람의 사랑을 결혼하기 전에 확인하고 넓히기 위해서는 어떻게 해야하는가? 등을 다루고 있다....');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑하는 사람에게 주고 싶은 책', '2', 'https://shopping-phinf.pstatic.net/main_3343504/33435045928.20221227204150.jpg', '저자가 틈틈히 읽은 책에서 좋은 문구들을 메모해 놓은 그것도 사랑에 관한 내용만으로 엮은 책이다. 요즘 사랑이라는 단어가 조금은 매말랐다고 하지만, 그래도 사람들 한 명 한 명에게는 사랑할 자유가 있고, 사랑 받을 자유가 있다. 이 작은 책 속에서 사랑이라는 의미에 대해서 한번 더 생각 해 보고, 가슴과 마음으로 느끼는 아름다운 사랑을 할 수 있기를 바란다. 포켓북 사이즈의 작은 책으로 개정판에 해당한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('당신에게 연애가 어려운 이유 (3545 싱글녀들을 위한 본격 ‘썸’토크)', '2', 'https://shopping-phinf.pstatic.net/main_3249785/32497852692.20221229072156.jpg', '3545 싱글녀들을 위한 커플매니저의 ‘썸’토크!

2015년 현재 우리나라의 35~45세 미혼여성 인구는 최소 25만 명 이상으로 추산된다. 여성의 평균 초혼연령인 29.8세를 훌쩍 넘긴 것도 모자라, 평균 재혼연령인 43세마저 걸쳐 있다. 시간이 없어서, 나이가 들어서, 혼자인 게 편해서….연애 불감증에 걸린 그녀들의 핑계는 무궁무진하다. 그러나 속내를 들여다보면 ‘자신이 연애를 못하는 진짜 이유’를 아는 것이 두렵고, ‘자신이 사랑받지 못하는 여자’란 사실을 인정하기 싫은 것이다. 

『당신에게 연애가 어려운 이유』는 남녀 1만 명 이상을 상담하고 1,000여 커플을 탄생시킨 결혼정보업계 베테랑 홍유진이 오랜 경험을 바탕으로 3545에 최적화된 연애, 사랑 그리고 결혼의 해법을 제시하는 책이다. 때로는 시크하게, 때로는 진심을 담은 화법으로 똑똑한 여자일수록 자가당착에 빠져 남자를 멀어지게 하고 연애를 어렵게 만드는 오류를 범하지 않도록 도와준다. 

이 책은 싱글녀들의 연애를 방해하는 흔한 착각에서부터 썸의 신호탄인 그린라이트를 확실히 캐치하는 법, 괜찮은 남자를 내 남자로 픽업하는 법, “두 번 다시 사랑 안 해!”라고 외치게 만드는 이별의 상처를 극복하는 법, 그리고 ‘장고 끝에 악수’가 되지 않도록 결혼할 남자와 하지 말아야 할 남자 구분하는 법 등, 총 5가지 썸토크를 통해 보다 구체적이고 현실적인 팁을 제시한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑책 Love Book (오직 사랑, 사랑만이 필요합니다)', '2', 'https://shopping-phinf.pstatic.net/main_3250240/32502402141.20221227204906.jpg', '상처 난 후의 힐링이 아닌, 우리에게는 상처가 나기 전 ‘사랑’이 필요하다!

『사랑책』은 사랑의 본질을 파헤치면서, 삶에 흔들리고 가슴 한 구석이 아플 때 곁에 두고 읽을 수 있는 ‘사랑’에 관한 책이다. 이 책은 위로와 힐링보다도, 사전 처방으로서의 ‘사랑’을 이야기한다. 모두가 외면해도 나를 사랑해주는 단 한 사람이 있다면 기적의 꽃이 피어날 수 있으며, 이에 상처받고 아파도 사랑을 다시 돌아보아야 한다고 이야기한다.

이 책은 저자 장상용이 연인 간의 사랑, 가족 간의 사랑, 소외된 사람들에 대한 사랑, 자연에 대한 사랑, 인류에 대한 사랑, 용서, 믿음, 소통 등 여러 가지 모습의 사랑을 통해 ‘사랑’만이 사람을 살리고 세상을 구원하는 기적이라는 메시지를 전한다. 또한 다양한 문학작품을매개로 나 자신을, 그리고 주변을 치열하게 사랑하도록 안내한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('스탕달 연애론 에세이 Love (연애론 에세이)', '2', 'https://shopping-phinf.pstatic.net/main_3255030/32550307419.20221228075014.jpg', '『적과 흑』의 작가, 스탕달은 열정적이고 감상적인 연애 박사이기도 했다. 그는 밀라노 장군의 아내였던 마틸드라는 여인을 사랑하였지만 그 사랑은 결국 실패로 끝났고, 그동안 눈물을 떨구며 깨달은 연애의 법칙을 『연애론』이라는 한 권의 책으로 완성해내기에 이른다. 이 책은 스탕달의 『연애론』을 차별화된 편역과 구성으로 『스탕달의 연애론 에세이 LOVE』로 새롭게 출간한 것으로, 방대하고 난해한 원문을 알기 쉽고 간결한 문체로 정리하였을 뿐만 아니라, 연애 과정에서 가장 중요한 심리관계를 집중 분석 편역하였다.

?..');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('아무 날도 아닌 날 (인생에서 술이 필요한 순간 | 죽을때까지 연애하고 싶은 여자의 취중진담서)', '2', 'https://shopping-phinf.pstatic.net/main_3249036/32490364104.20221230072720.jpg', '북유럽에 오뎅바를 차리고 그곳의 마담이 되는 것이 꿈이라는, 서른보다는 마흔에 가까운 나이의 저자는 \'내 멋대로 살기 위해 고군분투해온 사람\'이라고 자평한다. 평범한 듯 범상치 않고, 평균에서 저만치 물러난 자신의 삶을 당당히 대면하고 긍정한다. 그렇게 되기까지, 누구에게도 뒤지지 않을 숱한 실패와 좌절을 맛보며 상처에 딱지가 앉고 새살이 올라오기까지, 울고 웃고 소리치고 욕하고 분노하면서 인생에 영 지지 않으려고, 어제보다는 더 나은 사람이 되려고 노력한다. 



이 책은 아직은 결혼하지 않은 비혼 여성들, 골드미스는커녕 다달이 월세를 걱정하며 살아가는 도시빈민 직장인들, 어쩐지 삶에 만족하지 못하고 부유하는 여전히 아픈 늙은 청춘들, 애인이 없어서 고민, 있어도 걱정인 많은 이들을 대신해 이야기하는 \'반도에 흔한\' 30대 싱글녀의 주정酒酊과도 같은 은밀한 속내다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('새드 피아노 (피아니스트 박종훈이 건네는 서른 개의 피아노곡 그리고 사랑 이야기)', '2', 'https://shopping-phinf.pstatic.net/main_3249787/32497871907.20221227204925.jpg', '서른 개의 아름다운 피아노 선율이 사랑 이야기와 만났다!

『새드 피아노』는 피아니스트이자 작곡가이고, 음반과 공연 기획자이며 방송 진행은 물론, 드라마 《밀회》를 통해 연기로까지 활동영역을 넓힌 열정의 소유자 박종훈. 그 남자가 직접 고른 서른 개의 아름다운 피아노곡들이 그 남자가 연주하듯 써내려간 서른 가지의 아픈 사랑 이야기와 만났다. 책에는 사랑이야기가 담겨져 있다. 아주 일상적이면서 누구에게나 일어날 법한, 혹은 겪게 될 수도 있는 사랑이야기. 그 이야기들을 듣고 있노라면 음악을 찾아 듣고 싶어진다.

음악은 머리로 이해하는 것이 아니라 가슴으로 느끼는 것. 박종훈은 이 책을 통해 음악을 이해하려 들지 말고, 얼마든지 ‘마음대로’ 느끼고 상상하라고 권유하고 있다. 책의 글은 피아노곡들에 대한 구체적인 해설이 아니라, 그 음악의 감성적인 ‘본질’에 다가가고자 한다. 그렇게 그는, 음악을 건네고 이야기를 건넨다. 그래서 이 책은 들리고, 읽히고, 느끼게 한다. 박종훈이 직접 연주하고 또 추천하는 15곡의 피아노 연주 CD는 음악가의 진심이 담겨있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 그 달콤함에 대하여 (사랑하는 소중한 사람에게 주고싶은 선물)', '2', 'https://shopping-phinf.pstatic.net/main_3250585/32505853002.20221229070943.jpg', '사랑은 언제나 우리 곁에 있다!

사랑하는 소중한 사람에게 주고 싶은 선물『사랑 그 달콤함에 대하여』. 우리의 눈에는 잘 보이지 않지만 우리와 함께 있는 사랑에 대해 이야기하는 책이다. 사랑을 베풀 때, 우리들의 마음은 결코 가난하지 않음을, 그리고 우리는 사랑으로 가득 찬 인생의 길을 단순한 우연이 아니라 신의 뜻에 의해 만나게 된 사람들과 함께 걸어갈 것임을 일깨워준다. 초크아트 전문가 전미숙이 오일파스텔을 이용해 소중함, 아름다움, 따뜻함 등을 표현한 그림들을 통해 사랑을 떠올리며 우리를 사로잡고 있는 것이 무엇인지, 우리 삶에 주는 것들이 무엇인지를 생각해볼 기회를 전해준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('싱글 앤드 시티 (더욱 당당하게 더욱 쿨하게 더욱 아름답게 살아가는 싱글법칙)', '2', 'https://shopping-phinf.pstatic.net/main_3343628/33436280670.20221228071907.jpg', '더욱 당당하게, 더욱 쿨하게, 더욱 아름답게 살아가는 싱글법칙 『싱글 앤드 시티』. 대한민국에서 살아가는 싱글로서 당당하게 사회에 설 수 있도록 응원하는 책이다. 싱글들의 생활에 대해 현실적으로 이야기하며 공감을 사고, 좀 더 여유로운 싱글라이프를 즐길 수 있는 다양한 방법을 제시한다. 좋은 음식점, 산책로 등도 소개하고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('내 남자의 속마음 들여다보기 117', '2', 'https://shopping-phinf.pstatic.net/main_3530141/35301412570.20221018151815.jpg', '같이 식사하면서 나눈 얘기를 전혀 기억하지 못하는 그. 친구들과 게임 중이라며 당신의 전화를 건성으로 받는 그. 나와 같이 있으면서도 다른 여자를 쳐다보는 그. 나보다 새로 산 차를 더 귀하게 여기는 그. 그는 도대체 왜 그런 걸까? 

전세계 젊은 여성들의 아이콘인 영국 코스모폴리탄과 전문 칼럼니스트 리사 서스만이 밝혀낸 "남자 탐사 지도"! 남자들의 마음 속, 머리 속, 허리 아래의 세상까지 남자에 관해 꼭 알아야 할 모든 비밀을 낱낱이 밝혀 낸다. 이 책을 읽고 나면 그 동안 당신이 남자에 관해 갖고 있던 잘못된 \'상식...');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('처음 사랑하니까 그럴 수 있어 (당신의 사랑은 아프지 않나요?)', '2', 'https://shopping-phinf.pstatic.net/main_3248455/32484552600.20221230072729.jpg', '전작에서 서툰 어른으로 살고 있는 우리에게 가장 필요한 말들을 동물들의 입을 통해 들려줘 수많은 독자들에게 깊은 감동을 선사한 작가 요적이 이번에는 사랑에 대해 이야기한다. 

‘가벼운 대화 속에서 느껴지는 찌릿한 감동이 있다’는 평을 받으며 큰 화제를 불러일으킨 그림에세이 《처음 살아보니까 그럴 수 있어》의 주인공 펭귄 ‘포포’와 금붕어 ‘귤’. 이번에는 ‘사랑이란 과연 무엇인가’를 알기 위해 다시 한번 긴 여행을 떠난다.

짝사랑하던 이의 마음을 얻지 못한 포포는 텅 빈 마음을 부여잡고 우울해하고, 이를 보다 못한 귤은 포포에게 다른 동물들은 사랑을 어떻게 생각하는지 물어보자며 여행을 떠나자고 권한다.

"계속 가 보자."
"어디로?"
"외로움을 버리러. 그리고, 진짜 사랑을 찾으러." 
_1장 〈마음은 물물교환이 안 되니까〉 중에서(49p)

둘은 여행 중 만난 여러 동물들에게 사랑이 뭐라고 생각하는지 묻고, 그들의 대답을 듣고 이를 다시 곱씹으며 텅 빈 마음을 치유하고, 조용히 성장해 나간다. 

몸도, 마음도 지치고 힘든 이때, 귀여운 동물들의 여행에 함께하며 잠시 옆에 놓아두었던 사랑을 다시 껴안아 보면 어떨까?');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('당신을 만나기전 나는 반쪽에 불과했다 (사랑… 사랑 후에 오는 슬픔과 그리움 치유법)', '2', 'https://shopping-phinf.pstatic.net/main_3246665/32466656052.20220524184912.jpg', '누군가를 진심으로 사랑한다면, 그 사람에게 마음을 내줘라~ 
사랑으로 인해 슬픔을 경험한 이들에게 따뜻한 희망을 안겨주는 이야기가 시작된다!

사랑과 사랑 후에 오는 슬픔과 그리움에 대한 짧은 이야기를 엮은 에세이 『당신을 만나기전 나는 반쪽에 불과했다』. 영화, 명언, 광고 등에서 등장한 사랑에 대한 짧은 단상과 아름다운 추억의 달콤함을 전하는 짧은 이야기를 담아 소개한다. 베테랑 카피라이터 김이율은 그리움을 품고 사는 이들에게 아름다운 희망과 따뜻한 위안을 전한다. 

이 책은 총 4장으로 구성되어있다. 1장은 혼자 하는 사랑의 외로움과 둘이하는 사랑의 그리움을 이야기한다. 2장은 사랑에 대한 다양한 고백들을 담고 있다. 3장은 일상 곳곳에 숨겨진 따뜻한 이야기와 사랑에 대한 아름다고 내밀한 속마음을 들춰낸다. 마지막으로 4장에서는 세상에 당당히 맞서는 희망을 전하는 사랑의 특별한 이야기를 소개한다. 

 ‘약속’, ‘첨밀밀’, ‘번지점프를 하다’, ‘나도 아내가 있었으면 좋겠다’를 비롯한 영화와 생텍쥐베리, 괴테, 헤르만 헤세를 비롯한 작가들 그리고 다양한 광고와 명사들의 이야기 등을 통해 저자는 사랑과 사랑 후에 오는 감정들을 치유하는 짧은 단상들을 소개한다. 또한 베테랑 카피라이터인 저자의 감성 가득한 사랑 이야기를 펼쳐낸다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('당신에겐 그런 사람이 있나요 (그와 나 그리고 별처럼 빛나는 순간들에 관한 이야기)', '2', 'https://shopping-phinf.pstatic.net/main_3246657/32466572472.20220527083721.jpg', '인생에서 가장 따뜻한 선물 ‘사랑’

연인들을 위한 에세이《사랑을 배우다》의 작가 무무가 전하는 두 번째 러브 에세이『당신에겐 그런 사람이 있나요』. 사랑한다는 말만으로는 사랑할 수 없었던 사람들의 러브 스토리 담아낸 책으로, 진한 감동을 선사한다. 다시 못 올 순간과 다시없을 사람을 소중하게 생각해야 함을 일깨우며, 인생에서 가장 따뜻한 선물인 ‘사랑’의 의미를 되새긴다.

카뮈, 셍텍쥐페리, 무라카미 하루키, 소크라테스, 소로, 레비나스, 셰익스피어, 브레히트, 비숍 등 작가와 시인, 철학자들의 내밀한 문장을 소개하며, ‘엘비라 마디간’ ‘이프 온리’ ‘진실한 사랑’ 등 친숙한 영화와 음악을 다채롭게 들려준다. 무무는 사랑이란 둘이 하나가 되어 삶의 한복판으로 뛰어드는 여행이라 말하며, 남자와 여자, 그리고 그 사이에서 별처럼 빛나는 순간들에 관한 이야기들을 펼쳐 보인다. 남녀 사이의 사랑뿐만 아니라 결혼, 연애, 가족, 청춘, 꿈 등 인생의 의미를 다시금 돌아보는 계기가 되어줄 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('내가 너를 사랑하는 100가지 이유 3(여자) (여자가 써서 남자에게 주는 책)', '2', 'https://shopping-phinf.pstatic.net/main_3248452/32484523285.20221213164544.jpg', '직접 써서 사랑을 전하는 러브북!

『내가 너를 사랑하는 100가지 이유』 ver. 3 . 이 책은 100가지 물음에 대한 답을 솔직하게 써서 사랑하는 남자에게 선물할 수 있도록 구성하였다. 객관식, 주관식, YES or NO로 꾸며진 100가지의 사랑 질문을 수록하여, 직접 질문에 답을 적고 자신만의 이야기와 마음을 표현할 수 있도록 했다. 글재주가 없는 사람도 주어진 물음에 답을 쓰다보면 자연스럽게 사랑 고백할 수 있다는 것이 특징이다. 인기 일러스트 작가 임희의 감성적인 일러스트와 세련된 디자인으로 재미와 감동을 더하며, 오랫동안 추억에 남을 의미 있는 선물이 되어준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('진심과 멘트 사이 (오랜 시간 이어 온 ’사랑’의 행렬 안내서)', '2', 'https://shopping-phinf.pstatic.net/main_3244152/32441525748.20221229074419.jpg', '오랜 시간 이어 온 사랑의 ‘행렬’ 속으로 당신을 초대합니다. 
스무살에 가졌던 연애 칼럼니스트라는 꿈을 이룬 저자가 스물넷에 쓴 사랑에 대한 짧은 에세이들을 모았다. 대학생이었던 시절에 쓴 것이지만 누군가를 사랑하는 감정은, 그리고 사랑에 빠지고 싶어하는 감정은 과거에나 지금에나 동일하기에 누구나 읽어도 공감할 수 있는 연애 에세이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('우리는 모두 누군가의 썸머였다', '2', 'https://shopping-phinf.pstatic.net/main_3248500/32485005680.20221229071124.jpg', '“썸머같이 나쁜 여자를 만나본 적이 있나요?”
이 세상 모든 썸머와 톰에게 보내는 특별한 고백

〈500일의 썸머〉 영화가 개봉한 지 10년이 되었지만, 아직도 결론이 나지 않는 질문으로 책은 시작된다. 과연 썸머는 나쁜 여자일까? 마치 영화의 스핀오프처럼 느껴지는 작가의 다양한 사랑 이야기는, 톰의 시선에 갇힌 썸머가 아닌 썸머의 시선을 따라가며 때로는 썸머이기도 하고 톰이기도 했던 연애의 희로애락을 특유의 솔직함과 통통 튀는 문체로 이야기한다.

사랑 앞에서 항상 쿨하고 완벽한 모습이고 싶지만 그게 그렇게 쉽지 않다. 이렇게까지 솔직할 수 있을까 싶은 작가의 이야기를 빌어 가슴 속 깊이 봉인해 놨던 구질구질한 기억 한 개씩 꺼내 보며 ‘사람 사는 거 다 똑같아’ 슬쩍 공감을 던지게 된다. 연애의 뒷면으로는 애정하고 연민하는 친구와 가족, 사회 속 여러 관계를 통해 성장하는 모습을 그리고 있다. 다양한 에피소드를 통해 앞으로는 타인의 인정에 목말라하지 않고 오늘을 쪼개 내일을 준비하는 삶, 내 자존감을 깎아내며 사랑을 구걸하지 않겠노라고 결심한다. 연애 고백서 같았던 이 책은 사실 다양한 관계를 통해 완성되는 작가의 성장 보고서이다.

누군가에게는 썸머가, 누군가에게는 톰이 되는 보통의 사랑 이야기

작가가 겪은 각기 다른 집단에서 만난 다양한 연애의 모습을 때로는 썸머의 입장에서 때로는 톰의 입장이 되어 풀어낸다. 사랑을 믿지 않는다고 했지만, 사실은 누구보다도 더 이해받고 사랑받고 싶었던 썸머였다가, 운명적인 사랑을 맹목적으로 믿으며 상대가 아닌 사랑에 빠진 ’나‘에 연민을 느끼는 톰이 되기도 한다. 사랑 앞에서 구질구질하고 찌질했던 경험은 누구나 한 번씩은 있을 것이다. 작가의 이보다 더 솔직할 수 있을까 싶은 이야기를 빌어 사실은 가슴 속 깊이 봉인해 놨던 경험 한 개씩 꺼내 보며 슬쩍 공감을 던지게 된다.
덜 집착하고 더 아름다운 모습을 보여주지 못한 게 후회가 되고 당신이 나를 더 사랑하지 못한 게 내 탓인 것 같지만 그 누구도 결핍 없는 사람은 없다. 사무치게 슬프다가도 찰나의 온기, 그 다정한 작은 기억 하나만으로 진정한 사랑을 찾아 끝없이 헤매는 우리 모두의 연애를 만나보자. 

따뜻한 어텀을 기다리며, 나를 완성해준 시간들에 안녕을

썸머도 톰도 아닌 오롯이 작가 자신으로 지나쳐온 시간에 대한 이야기를 들려준다. 작가는 애정하고 연민하는 친구와 가족, 동료와의 관계 또한 지금의 나를 완성해주었지만, 때로는 그 크기가 지나쳐 괴로웠던 날들도 있다고 솔직하게 고백한다. 교복을 입고 만난 친구들이 어느새 어른이 되는 것, 사회의 일부가 되어야 비로소 겪을 수 있는 부조리와 결국 소속감을 벗어던지고서 만나는 행복함, 성인이 되어서야 진지하게 마주해 보는 엄마의 인생까지 진하게 공감할 수 있는 에피소드가 특유의 솔직한 문장들로 가득 채워져 있다. 연애 이야기만 가득할 것 같았던 이 책은 사실 다양한 관계를 통한 스스로의 성장에 대해 이야기하는 것이다.
뜨거운 여름을 지나며 성장한 우리는 모두 이미 아름답고 특별한 사람이다. 나를 완성해 준 지난 시간들에게 힘찬 안녕을 보내며 다정한 어텀을 맞이해보자.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('버킷리스트 45 (사랑을 더 진실하게 더 아름답게 만들어 가는 방법)', '2', 'https://shopping-phinf.pstatic.net/main_3246699/32466994663.20221019142246.jpg', '사랑을 나누고 있는 연인들끼리 지금 사랑을 더욱 아름답게 만들어 갈 버킷 리스트!

지금 사랑하는 그와 꼭 함께 해야 할『버킷리스트 45』. 이 책은 사랑을 영원히 간직할 수 있도록 하고, 사랑하는 사람과 함께 할 버킷리스트를 소개한다. 발이 부르트게 돌아다녀 둘만의 아지트 카페를 찾고, 우울한 날 묻지도 따지지도 않고 조용히 곁에 있어주고, 책과 영화, 심리학을 섭렵하며 최선을 다해 사랑하는 법을 배우고, 둘이 같이할 운동을 찾아 건강을 지키며, 비 오는 날 한 우산 아래에서 산책을 하고, 둘만의 추억이 담긴 타임캡슐을 만드는 등 모두 45가지 방법을 수록하였다. 연인이라면 한 번쯤 꿈꾸거나 꿈꿀 만한 낭만과 감수성이 가득한 버킷리스트를 통해 서로에 대한 애틋한 감정을 키울 수 있도록 도와준다. 이와 함께 제프란의 ‘그대가 있다는 이유만으로도’, 버지니아 울프의 ‘이런 사랑’, 스즈키 쇼유의 ‘노부코’ 등의 시와 각 주제에 맞는 읽을거리들을 수록하여 즐거움을 더해준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('소중한 인연 앞에 놓아주고 싶은 책', '2', 'https://shopping-phinf.pstatic.net/main_3343574/33435744666.20221019124914.jpg', '사랑은 인류가 가장 많은 관심을 보여 온 테마임에도 불구하고 명확한 이론서 하나 없다. 그러나 사랑하는 사람이 사랑하지 않고는 못 견딜 정도로 그 사람을 사랑하는 것이 가장 확실한 사랑의 성공법이다. 사랑을 못 이루고 실패하더라도 그것이 두려워서 사랑을 멈추기보다는 사랑의 실패가 두려워 할 만큼 누군가를 사랑해 보는 것도 멋진 일일 것이다. 이 책은 이러한 사랑에 관한 작은 생각들을 담아 사랑에게 다가는 책을 만들었다....');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('내가 사랑했던 모든 애인들에게 (지구상에서 가장 특별한 203가지 사랑 이야기)', '2', 'https://shopping-phinf.pstatic.net/main_3247366/32473662084.20221227205024.jpg', '한때 가장 소중하게 여겼던 관계를 되돌아보다!

잠시라도 존재했던 세상의 모든 연인들을 위한 박물관인 ‘이별의 박물관’ 소장품 가운데 가장 특별한 203가지 이별 이야기를 엮은 『내가 사랑했던 모든 애인들에게』. 4년간 사귄 연인이었던 올린카 비슈티차와 드라젠 그루비시치는 사랑이 끝나고 남은 물건들의 처분을 고민하다 이별 보관소를 만들기로 했다. 그들은 이 보관소에 이별의 박물관이라는 이름을 붙였다. 작은 선박용 컨테이너 박스에 전시된 마흔 점의 물건들로 시작된 이별의 박물관은, 관람객들에게 깊은 공감을 일으키며 점차 규모를 키워나갔다. 

전 세계의 사람들이 지나간 사랑의 모든 순간이 담긴 물건을 보내왔고, ‘이별의 박물관’은 지금까지 현재 진행형으로 모든 헤어진 연인들의 망명처 역할을 하고 있다. 그곳에 전시된 각각의 물건과 사연들은 그리움과 슬픔, 애틋함, 연민, 분노, 사랑 등 다채로운 감정의 결을 보여주며 관람객들의 가장 소중하게 여겼던 관계를 다시금 떠올려보게 한다.

박물관 설립자인 저자들이 직접 선별한 특별하고 애틋한 이야기들이 개인적이고, 사소하고, 흔한 이별 이야기로 느껴질지도 모르지만, 지구 반대편에서 날아온 가장 개인적이고 사소한 이별담은 우리 자신의 이별의 기억을 떠올리고 깊이 공감할 수 있게 한다. 아무리 짧더라도, 먼 과거의 일일지라도 타인과 진정으로 연결되었던 순간들을 소중히 여기며 살아가자고, 나쁜 기억은 지워버리고, 마음의 상처를 치유해주며 따뜻한 위로를 전해준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('여전히 사랑이라고 너에게 말할 거야 (전 세계 젊은 작가 200명이 다시 사랑을 말하다)', '2', 'https://shopping-phinf.pstatic.net/main_3245312/32453128768.20221228074806.jpg', '단 하나의 의미로 함축되지 않는 사랑!

시대를 불문하고 우리 곁에 함께해온 보편적인 질문, 사랑에 관한 정의를 다시 묻는 『여전히 사랑이라고 너에게 말할 거야』. 프랑스, 영국, 뉴질랜드, 미국, 러시아 등 우리 시대 전 세계 200명의 젊은 작가들의 목소리를 모아 각기 다른 사랑의 정의를 담아낸 책이다. 프랑스의 유명 일러스트레이터 자크 콕이 200개의 사랑의 정의를 200개의 사랑스러운 일러스트로 표현했다.

이 책에서 비춰지는 사랑은 모두 다른 장면을 보여주지만, 누구나 한 번쯤 경험해봤을 법한 장면들이다. 때로는 달콤하고, 슬프고, 장난스럽고, 신랄하고, 잔인하기까지 한 200개의 사랑의 정의는 200개의 다양한 사랑의 형태와 표현을 담아낸다. 공감과 감탄, 깨달음으로 다가오는 각각의 사랑의 정의는 한 편의 시처럼 읽히고, 일상에서 마주할 법한 이야기들로 단숨에 우리를 사랑의 세계로 빠져들게 한다. 

저자들은 침대에서, 지하철에서, 카페에서, 아무 곳에서나 이 책의 아무 페이지를 펼쳐 읽어보기를 권한다. 200개의 사랑의 이야기는 우리에게 질문을 던지는 동시에 기억을 더듬고, 치유하고, 그 의미를 되새기게 하며 잊고 있던 사랑이 행복했던, 기뻤던, 짜증났던, 화났던 그 모든 순간에 늘 우리와 함께였다는 것을 깨닫게 한다. 어떤 형상을 하고 있든 어떤 옷을 걸치고 있든 여전히, 그리고 언제까지나 본질은 사랑임을 일깨워준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 내가 직접 디자인한다 (마법을 부르는 사랑의 묘약)', '2', 'https://shopping-phinf.pstatic.net/main_3243819/32438198727.20221019144959.jpg', '사랑과 낭만과 연애관계를 한층 더 뜨겁고 친밀하며 아름다운 것으로 만들 수 있는 \'마법\'들을 모은 실용 연애 지침서. 거창하고 번거로운 \'럭셔리\' 마법도 없지 않지만, 대부분 조금만 창의성을 발휘한다면 누구나 일상생활에서 손쉽게 적용할 수 있는 \'사랑의 묘약\'을 알려준다.



독일의 오프라 윈프리라 할 수 있는 저자는 로맨티시즘의 가장 아름다운 면, 그리고 그 아름다움을 구현할 수 있는 사랑의 마법을 썼다. 인생을 가슴으로 바라볼 수 있는 아이디어와 새로운 발상으로 가득 차 있어 자신의 삶을 스스로 책임지는 알파걸은 물론, 연애 중이거나 연애를 꿈꾸고 있는 이들에게 도움이 될 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('멍청한 수컷들의 위대한 사랑', '2', 'https://shopping-phinf.pstatic.net/main_3244555/32445559561.20221230074502.jpg', '재미있고 신기할 뿐 아니라 처절하기까지 한 (사람을 포함한)동물들의 사랑이야기. 이 책에서 다루는 내용은 크게 동물들의 짝짓기, 새끼 돌보기, 먹이 구하기, 방어하기, 소통하기 등이지만 이는 ‘(사람을 포함한) 동물들의 사랑’이라는 하나의 주제로 묶여 있다. 신화나 사람 이야기로 글이 시작되기도 하고, 동물 이야기 끝에 사람 이야기가 덧붙기도 한 『멍청한 수컷들의 위대한 사랑』은 우리가 미처 알지 못했던 신기하고 재미있는 동물 이야기 속에서 동물이자 인간인 우리 자신의 사랑과 삶을 돌아보게 한다....');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑은 스스로 선택하는 고통입니다 (Love is the self-selecting pain)', '2', 'https://shopping-phinf.pstatic.net/main_3246655/32466559879.20221019123246.jpg', '여성 특유의 섬세함으로 그리는 \'사랑\'에 관한 이야기

\'사랑\'이란 주제로 9명의 시인이 쓴 글을 엮은 『사랑은 스스로 선택하는 고통입니다』. 허영자, 유안진, 문정희, 이향아, 천양희, 박현령, 김소엽, 김경희, 서경온 등 9명의 시인들은 인생의 선배로서 그들이 먼저 경험한 \'사랑\'을, 그리고 진지한 생각을 여성 특유의 섬세함으로 그려내고 있다. 각 장별로 시인들의 글과 서정적 분위기의 그림이 어우러져 펼쳐진다. 

허영자 시인은 예술가들의 사랑 얘기를 들려주며 여성의 멋에 대해 이야기하고, 문정희 시인은 “사랑에는 출발이 따로 있는 것이 아니라 영원한 출발만 있다”라고 말하며, 천양희 시인은 우리가 일상적으로 보는 자연(바위, 소나무, 바람, 물)과 사물(거울)을 대상으로 편지를 써 그것의 특징에 빗대어 사랑을 이야기한다. 

또한, 서경온 시인은 이별편지를 통해 사랑의 또 다른 이름인 이별이 슬픈 상처만 남기는 것이 아니라 가을에 탐스러운 열매가 익어가듯이 사랑의 결실이 맺어질 수 있다며 긍정적인 눈으로 이별을 바라보고, 유안진 시인은 글에서 자신의 경험을 이야기하며 우리가 사랑에 어떻게 대처해야 하는지를 가르쳐준다. 저자 각자의 개성이 다양한 빛깔로 펼쳐지며 감동을 선사한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑하면 알게 되는 것들', '2', 'https://shopping-phinf.pstatic.net/main_3246682/32466829678.20221019123302.jpg', '『사랑하면 알게 되는 것들』은 그동안 책을 통해 접한 의미들과 필자의 실패의 경험과 깨달음을 적은 것이다. 이런저런 사랑에 관해 열거한, 사랑하며 사는 방법에 대한 말과 글을 묶은 것으로 해답이라기보다는 물음에 가깝다.  무엇보다 나 자신 사람과 삶에 대한 사랑을 다시 한 번 생각하는 기회가 되었다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('연애가 잘 풀리면 안 읽어도 좋은 책', '2', 'https://shopping-phinf.pstatic.net/main_3244583/32445836020.20230107071048.jpg', '많은 사람들이 오늘도 \'권태기 극복하기\' \'헤어진 연인 다시 만나는 법\'과 같은 갖가지 연애 기술을 검색한다. 그런데 인터넷에서 찾은 이런 정보들이 정말로 도움이 될까? 이 책에는 8년 연애 끝에 결혼하여, 현재 달달한 신혼생활을 만끽 중인 저자의 리얼한 찐 연애 이야기가 담겨 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('나의 외로움이 널 부를 때', '2', 'https://shopping-phinf.pstatic.net/main_3243625/32436257459.20221229070934.jpg', '작사가 조동희 에세이. 20대 초반 대학 시절 사랑과 이별의 감정을 담담하게 그려낸 조규찬 1집의 수록곡 \'조용히 떠나보내\'의 노랫말을 쓰면서 작사가의 길로 들어선 저자는 이후 \'나를 잊고 살아줘\'(김장훈 4집), \'어린 물고기\'(나윤선 5집), \'누군가\'(이효리 5집) 등에 설렘, 이별, 기다림, 외로움, 만남과 같은 사랑을 향한 보편적 생각을 담아내며 단어 하나하나를 허투루 쓰지 않는 작사가로 호평 받아왔다. 



언어의 미학을 시적으로 정갈하게 표현하는 그녀의 감성은 \'90년대 최고의 명반 1위\'에 오른 장필순 5집 [나의 외로움이 널 부를 때]의 동명의 타이틀곡 가사를 쓰면서 더욱 빛을 발하게 된다. 에세이 &lt;나의 외로움이 널 부를 때&gt;에는 노래 한 곡에 가사라는 날개를 달기까지 저자가 꼼꼼하게 메모해온 수많은 사랑 이야기 중 63가지가 수록되어 있다. 



음악적 동료인 이규호의 신곡 제목을 보고서 느꼈던 본인의 옛 사랑, 제주도에 정착해 알콩달콩 사랑을 꾸려가는 이상순, 이효리 부부의 러브 스토리, 언더그라운드의 음유시인이자 저자의 오빠인 조동진의 무뚝뚝한 만남과 이별, 야구선수 권용관 부부의 안타까웠던 이야기를 비롯해 지극히 특별하지만 누구에게나 일어날 법한 보편타당한 나, 너, 우리 주변의 모든 이야기가 때로는 노랫말 형식으로, 때로는 스토리텔링 형식으로 섬세하게 담겨 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('이별할 때 키스하기 (남과 여, 그 영원한 숙제를 풀기위한 두 남녀의 리얼 서신교환 프로젝트)', '2', 'https://shopping-phinf.pstatic.net/main_3244162/32441620058.20221228074805.jpg', '동방신기의 \'왜\'를 들으려다 \'왜\'라는 포스팅에 낚여(?) 남녀사용설명서의 이메일 상담을 시작하게 된 남자, 돈테. 애인과 헤어지고, [시크릿 가든] \'주원앓이\'를 하던 중 남자에 대해 파헤쳐 보자는 심정에 생판 모르는 남자에게 이메일을 보낸 여자, 아린. 男과女, 그 영원한 숙제를 풀기위한 두 남녀의 리얼 서신교환 프로젝트.



남녀의 사랑과 이별은 쉽게 유형화 할 수 없음에도 우리들은 늘 \'사랑\'에 대해 비슷한 문제로 고민하고 아파한다. 이 책은 그 영원한 숙제를 풀기 위해 남자와 여자가 솔직하고 가식 없이 \'사랑\'에 대해 이야기한다. 



각 장에서는 \'남자들은 한 여자를 사랑하면서도 또 다른 여자를 사랑할 수 있나요?\', \'우리 친한 오빠 동생으로 지내\'의 남자와 여자의 속마음, \'여자가 입술을 허락하면 모든 걸 허락한 거다? 착각은 금물!\', \'이런 남자 조심해라 VS 여자가 볼 때 나쁜 여자\', \'소개팅 때는 어떤 의상과 스타일이 좋을까요?\' 등 남자가 여자에게, 여자가 남자에게 궁금해 하는 질문들로 구성되어 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('오늘밤 주제는 사랑', '2', 'https://shopping-phinf.pstatic.net/main_3245588/32455885054.20221229073155.jpg', '&lt;아버지의 우산&gt;,&lt;집으로 가는 길&gt;의 작가 이명인의 사랑 에세이. 이 책은 제목 그대로 \'사랑\'에 대한 이야기. 이명인 작가는 음악과 미술로 우리를 감동시킨 예술가와 늘 아름다운 모습으로만 기억되는 은막의 스타, 역사책에 나오는 위인, 세계를 쥐락펴락한 정치가, 그리고 \'~주의\', \'~설\'로로 이름이 알려진 학자들에게서 이런저런 사랑 이야기를 찾아냈다.



화려하지 않지만 은근히 가슴에 새겨지는 아름다운 사랑도 있고, 사무치는 그리움을 안고 평생 숨죽인 사랑도 있으며, 간절히 원했지만 슬픈 이별로 끝난 사랑도 있고, 저들은 좋았으나 주위 사람에게 상처를 준 아픈 사랑도 있다. 작가는 그들의 다양한 \'사랑\'의 모습을 통해 현대를 살아가는 우리에게 사랑에 대해, 나의 사랑 모습에 대해 다시 한 번 생각해볼 수 있는 기회를 제공한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑을 체납한 환쟁이', '2', 'https://shopping-phinf.pstatic.net/main_3248471/32484714709.20221229072218.jpg', '『사랑을 체납한 환쟁이』은 김철교 시인의 시집이다. 총 5부로 구성되어 있으며 ‘썩지 않는 사랑’, ‘하늘을 나는 물고기’, ‘시를 읽는 아침’, ‘국화 송이’, ‘마법의 지팡이’, ‘사랑의 아틀리에’, ‘우리의 진시황릉’, ‘뱀 세 마리’ 등의 작품이 수록되어 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑, 당연하다고 생각하지 않기 (그와 그녀의 러브 엑츄어리)', '2', 'https://shopping-phinf.pstatic.net/main_3248508/32485080752.20221227204218.jpg', '홍지민 에세이. 사랑과 이별을 둘러싼 하나하나의 사건, 상황 속에서 나타나는 남자와 여자의 심리와 생각을 보여준다. 사랑을 시작할 때, 사랑하는 사람을 표현도 하지 못하고 떠나보낼 때, 사랑했던 사람과 헤어질 때, 그는 혹은 그녀는 어떠한 생각을 하고 있을까? 저자는 남자와 여자의 심리를 마치 시처럼 묘사하며, 사랑을 하고 있다면 속으로만 생각을 할 것이 아니라 용기를 가지고 표현을 하라고 이야기한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('달콤 쌉싸름한 연애기술', '2', 'https://shopping-phinf.pstatic.net/main_3249613/32496136018.20221228073249.jpg', '누구나 한 번쯤은 자신의 초라함을 한탄했던 기억이 있을 것이다. 『달콤 쌉싸름한 연애기술』은 "왜 나는 예쁘지 않은지, 왜 나는 키가 작은지, 왜 나는 고지식하기만 한지" 등에 대해 고민해 본 사람들을 위한 정보서이다. 현직 의사인 저자는 정신의학과 대뇌생리학, 진화생물학, 사회학, 심리학 등을 기반으로 인간의 연애, 결혼, 섹스에 대한 자신의 독특한 견해를 이 책에 고스란히 담고 있다. 특히 각종 데이터와 실험 결과를 바탕으로 한 기발한 접근 방식은 읽는 이로 하여금 자신은 물론이고 다른 사람들까지 돌아보게 만든다....');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('우리에서 너와 나로 나뉘는 시기', '2', 'https://shopping-phinf.pstatic.net/main_3249136/32491362968.20220527030250.jpg', '15일간의 연애는 끝이 났다.
끝을 정해놓은 연애, 생각보다 드라마틱하진 않았다.
누구나 한 번쯤 드라마에 나오는 연애를 상상할 테다.
그러나 현실에선 어림도 없었다.

그녀와 헤어진 지 3년이 지났다.
‘우리 3년을 사귀던, 사귀지 않던. 각자의 시선에서 글을 써서 출판해보자.’
당시에 내가 했던 말이고 약속이다. 그녀를 붙잡고 싶었던 욕심이었다.
이젠 3년이 지났고 나는 그녀와의 약속을 출판한다.

우리는 이별을 어떠한 기준에서 받아들이고 있을까.
상대와 이별을 말하고 동의했을 때부터 이별일까.
아니라면 상대의 머릿속에서 내가 지워지는 순간부터 이별일까.
나는 이별을 어떻게 받아들이고 있는지를 적어보았다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑', '2', 'https://shopping-phinf.pstatic.net/main_3343588/33435884713.20221019135058.jpg', '그림과 영화가 수필과 결합하고 있으며, 특히 사랑의 정체를 확인하기 위한 탐구는 주로 영화와의 결합 즉 퓨전형태로 나타나고 있다. 이같은 특징으로 인해 이 수필들은 소재의 다양성을 보여주며, 수필의 일상성을 넘는 탁월한 발상을 선보인다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('네가 좋아질 때마다 나는 헤어지는 상상을 해 (나만 손 놓으면 끝나는 연애에 관하여)', '2', 'https://shopping-phinf.pstatic.net/main_3245561/32455613668.20221229074347.jpg', '“더 사랑하는 이의 마음은 이런 과정을 거쳐 소진되어 간다”
나만 손 놓으면 끝나는 연애에 관한 
모순되고 발칙한 마음의 기록

사랑이 커질수록 헤어지고 싶은 마음. 이 모순된 두 마음이 얼마든지 양립할 수 있음을, 이토록 잘 보여주는 에세이가 있었던가. 겉으로는 멀쩡하게 사귀는 것 같아도, 속속들이 알고 보면, “언젠가는 헤어져야지” 생각하며 연애하는 이들이 의외로 많다. 제삼자에게 상담을 요청하면 ‘헤어지라’고 할 가능성 백 프로. 그런데도 ‘내가 더 좋아해서’ 차마 헤어질 수는 없는 이의 속 사정이 이 책에는 고스란히 담겨 있다. 어쩌면 소주 냄새 풍기는 푸념이나 하소연에 지나지 않았을 이 ‘혼자서만 절절할 수 있었을’ 이야기는 코끼리코 작가 특유의 위트와 발랄한 상상력을 만나 독특한 운율감을 이루며 마치 한 편의 가사집 같은 느낌으로 다가온다. 혹시 지금, 채워지지 않는 마음을 애써 외면하며 아프게 누군가를 만나고 있다면, 혹은 그런 적이 있었다면 격공할 만한 진솔하고 때론 도발적인 속마음들이 언젠가 입었던 마음속 생채기를 보드랍게 어루만질 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 예습장', '2', 'https://shopping-phinf.pstatic.net/main_3250389/32503899311.20221019105316.jpg', '백점 맞는 그 날까지 사랑을 공부하자!

디자이너이자 캘리그래퍼인 공병각의 세 번째 에세이 『사랑 예습장』. 저자 스스로도 다시 사랑하고 싶어서, 사랑이란 감정에 목말라서, 그리고 자신이 생각하는 따뜻하고 예쁜 감정이란 것이 사랑이라 믿고 싶었기에, 사랑이란 감정을 다시 정리한 책이다. 새로운 사랑을 시작하기 위해 적극적으로 생활할 것을 권하고 소개팅에서 성공할 수 있는 방법에 대해 이야기한다. 또 데이트의 다양한 아이디어, 위로의 방법, 사랑을 표현하는 기술 등 연애의 과정에서 벌어질 수 있는 다양한 경우와 순간순간의 감정에 대한 이야기를 독특한 레이아웃에 담아냈다. 저자는 이 예습장을 통해 문득 다가올 사랑에 대한 마음의 준비를 하기를 바라고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 (명사 150인과 함께 읽는 정순영 일곱 번째 시집)', '2', 'https://shopping-phinf.pstatic.net/main_3244145/32441457770.20220530154625.jpg', '정순영 시인의 일곱 번째 시집 『사랑』. 시인은 270여 편의 서정시를 통해 순후성과 시심으로 승화시킨 그의 세계를 펼쳐 보이고 있다.  더불어 이번 시집에는 각 시편에 중진 문인150인의 감상이 더해 시와 독자가 만남을 더욱 풍성해 진다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('별을 선물한 아이 (사랑)', '2', 'https://shopping-phinf.pstatic.net/main_3243612/32436123016.20220527025354.jpg', '어떤 사람이나 대상에 대해 관심과 기쁨 등을 갖는 마음인 사랑에 대해 이야기하는 그림책 『별을 선물한 아이』. 아껴 주고, 함께 있고 싶고, 그 감정을 함께 나누고 싶은 마음인 사랑에 대해 알려주는 이야기를 담았다. ‘사랑’과 관련하여 부모가 알아 두어야 할 코칭 글과, 책을 읽고 난 다음 아이와 함께 해 보는 놀이 활동이 수록되어 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑', '2', 'https://shopping-phinf.pstatic.net/main_3246672/32466723790.20221229074221.jpg', '조오현 시집. 한 권에 담아낸 한 남자의 인생. \'사랑\'에 관한 저자의 인생이 그대로 배어나오는 이 시들은 누구에게나 편하게 읽히며 우리에게 소소한 행복과 위로를 전한다. 나의 곁에 있는 여인을 사랑하는 마음과 아들.딸을 사랑하는 마음, 조국과 고향, 계절과 꽃, 별, 커피 한잔과 함께하는 여유까지. 시인은 \'사랑\'을 통해 삶의 진리를 차분한 어조로 드러낸다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('왼쪽으로 가는 여자 오른쪽으로 가는 남자 2 (너와 나의 두번째 사랑)', '2', 'https://shopping-phinf.pstatic.net/main_3243828/32438287085.20221019132935.jpg', '<b>KBS 라디오 1FM 「노래의 날개 위에」 못다한 사랑 이야기!</b>
<b>사랑을 놓치고 싶지 않아 애태우는 여자, 사랑에 빠지고 싶어 설레는 남자</b>

\'왼쪽 여자\'와 \'오른쪽 남자\'의 사랑 심리학 『왼쪽으로 가는 여자 오른쪽으로 가는 남자 II』. 세상의 모든 연인들에게 들려주는 사랑 이야기를 담은  두번째 이야기이다. 는 KBS 라디오 1FM 「노래의 날개 위에」의 코너에 소개되었던 사랑담을 엮은 것이다.

남자의 시선과 여자의 시선을 통해 사랑을 보는 남녀의 관점이 어떠한가를 보여준다. 또한 한 편 한 편의 연애담이 마무리될 때마다 펼쳐지는 사랑의 명언. 세기의 명사들이 쏟아 놓은 주옥같은 사랑의 명언들이 사랑에 빠진 여자와 남자들의 심리를 유쾌하면서도 예리한 언어들로 감싸안아주고 있다.

2권에서는 1권에서 못다한 러브 스토리와 에피소드가 보다 더 감성적이고 밀도 있게 전개된다. 사랑하면서도 사랑을 의심하는, 이별 후에도 그 사람을 잊지 못하는, 잡히지 않는 사랑 때문에 가슴을 태우는, 사랑에 빠진 이 세상 모든 연인들에게 특별한 깨달음을 갖게 해준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('왼쪽으로 가는 여자 오른쪽으로 가는 남자 1', '2', 'https://shopping-phinf.pstatic.net/main_3246697/32466972743.20220527030953.jpg', '사랑 때문에 울고 웃는, 사랑하면서 애만 태우는…세상 모든 연인들을 위한 사랑 답안지

세상의 모든 연인들에게 들려주는 사랑 이야기를 담은『왼쪽으로 가는 여자 오른쪽으로 가는 남자』. 이 책은 KBS 라디오 1FM 「노래의 날개 위에」의 코너에 소개되었던 73가지 사랑담을 엮은 것이다. 

사랑을 처음 시작할때의 설레임에서부터 남자와 여자의 차이, 이별과 그 후에 이르기까지 남자의 시선과 여자의 시선을 통해 사랑을 보는 남녀의 관점이 어떠한가를 보여준다. 

또한 한 편 한 편의 연애담이 마무리될 때마다 펼쳐지는 사랑의 명언. 세기의 명사들이 쏟아 놓은 주옥같은 사랑의 명언들이 사랑에 빠진 여자와 남자들의 심리를 유쾌하면서도 예리한 언어들로 감싸안아주고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('물고기자리 여자 전갈자리 남자 (그들의 방 안에서 일어나는 아주 갑갑한 일들)', '2', 'https://shopping-phinf.pstatic.net/main_3249222/32492220384.20221019124707.jpg', '너를, 나를, 우리를 배운다!

『물고기자리 여자 전갈자리 남자』는 MBC 라디오 FM4U 《오늘 아침, 정지영입니다》 에서 동명의 제목 ‘물고기자리 여자, 전갈자리 남자’라는 코너를 통해 소개된 글들을 엮은 것이다. 책 속에는 황소자리 여자와 염소자리 남자, 쌍둥이자리 여자와 천칭자리 남자, 전갈자리 여자와 사자자리 남자를 비롯해서 모든 별자리의 여자, 남자를 통해 똑같은 상황에서 전혀 다르게 생각하고 반응하는 여자와 남자의 이야기를 리얼하게 들려준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('고마워요 소울메이트 (내가 누군지 알아봐줘서...)', '2', 'https://shopping-phinf.pstatic.net/main_3250684/32506846621.20220803181634.jpg', '눈과 귀, 그리고 마음으로 만끽하는 \'소울메이트\'!

MBC 시트콤 〈소울메이트〉의 작가가 전하는 특별한 사랑 이야기, 『고마워요, 소울메이트』. 태어나 오직 한 번 운명이 맺어준 사람, 그가 바로 영혼의 동반자인 \'소울메이트(Soulmate)\'라고 한다. \'소울메이트\'를 주제로 2006년에 방송된 MBC 시트콤 〈소울메이트〉는 세세한 심리 묘사, 감각적인 이야기, 공감 가는 대사 등으로 마니아를 만들어냈다. 

이 책은 〈소울메이트〉의 작가인 저자가 들려주는 사랑과 연애와 이별에 대한 이야기를 담고 있다. 한 여자가 인연이라 믿었던 연인과 헤어지고 이별의 상처를 치유해가는 여정, 새로운 사랑을 시작하기를 망설이는 마음, \'소울메이트\'를 만나 진정한 사랑에 빠지는 여정이 저자 특유의 감각과 감성이 조화된 문장으로 한 편의 드라마처럼 이어진다. 아울러 사랑에 대한 지침도 친구에게 혹은 연인에게 말하듯이 친근하게 가르쳐주고 있다.  

제1장은 사랑한다는 말이 습관이 되어버려 의식하지 못한 채 상처를 주고 받는 모습을 따라가고, 제2장은 이별한 후에 상처를 치유해가는 여정을 담았다. 제3장은 새로운 사랑에 대한 기대로 가득한 모습을 따라가고, 제4장은 사랑하는 사람이 생겼을 때의 설렘을 담았다. 마지막으로 제5장은 \'소울메이트\'로 맺어진 여자와 남자의 기록으로 이루어졌다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑할때와 헤어질때', '2', 'https://shopping-phinf.pstatic.net/main_3246667/32466670643.20220524185335.jpg', '[본문 중에서]

어떻든 모든 생명 있는 자의 절대적인 원칙대로, 태어났기 때문에 기약된 이별의 순간이 우리에게도 차츰차츰 다가오고 있는 것만은 확실하다. 죽도록 사랑한다 해도 앞으로 길어야 20년이다. 그것을 너무나 잘 알고 있기 때문에 그를 좀더 아끼며 살려고 생각한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('순간', '2', 'https://shopping-phinf.pstatic.net/main_3249221/32492210649.20221229073400.jpg', '『순간』은 사랑에 관한 이야기를 담고 있다. 저자는 “사랑의 시작은 외로움”이라고 말한다. 사랑은 어떤 순간으로부터 비롯된다. 그래서 사랑은 순간적이며, 그 순간에 의해 사랑의 시작과 끝이 결정된다. 여기, 사랑에 관한 150여 편의 짧은 글을 소개한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('빨간색 원피스를 입은 그녀', '2', 'https://shopping-phinf.pstatic.net/main_3252848/32528480459.20221230074511.jpg', '이 책은 빨간색 원피스를 입은 그녀들― 수지, 미정, 하영, 연아 편이 있으며 작가의 경험과 상상을 바탕으로 한 소설 형식의 글이기도 하다. 사랑뿐 아니라 삶의 전반에 걸친 이야기들을 솔직담백하고 위트있게 써 내려갔다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑은 페르소나 (홍선아 에세이)', '2', 'https://shopping-phinf.pstatic.net/main_3249036/32490368880.20221230074146.jpg', '사랑이 끝난 뒤, 사랑할 때의 내 모습을 마주할 때면 낯설다
그 낯설음과 마주하며 진짜 나를 찾아가는 과정을 담은 에세이

사랑이 끝나면 상처가 남는다. 나는 상처가 더 깊어지지 전에 기억에서 지우려 애를 쓴다. 하지만 생각하지 않으려 할수록 생각은 커지고, 새로운 사랑조차 두려워진다. 그렇게 사랑을 포기해 갈 때쯤, 스스로에게 질문을 던진다. 두렵다는 이유로 행복을 포기할 것인가?    

사랑이 끝난 후, 다시 한 번 사랑했을 때의 내 모습을 바라본다. 말 한마디에 울고 웃었던, 느끼는 모든 감각이 소중했던, 침묵조차 설?던 그 순간들. 피하려고만 했던 기억들과 마주하니, 사랑할 때의 내 모습이 너무나 낯설다. 그 낯설음 속에서 나를 찾아간다. 그리고 다짐한다. 사랑할 때의 내 모습을 잊지 않기를, 그 모습을 잃지 않기를.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('세상의 모든 사랑에서 너를 만나다 (영혼을 흔드는 서른세 가지 사랑 이야기)', '2', 'https://shopping-phinf.pstatic.net/main_3250593/32505932216.20220524183308.jpg', '당신의 사랑은 어떤 빛깔인가요?

영혼을 흔드는 서른세 가지 사랑 이야기 『세상의 모든 사랑에서 너를 만나다』. 실제로 존재했으며, 존재했을 법한 각기 다른 서른세 가지의 사랑의 모습들을 문학 작품과 영화, 그리고 실존했던 인물들을 통해 이야기하는 책이다. 청춘 남녀의 사랑은 물론 동성 간의 사랑, 세대를 뛰어넘은 사랑, 황혼의 사랑 등 다양한 모습으로 존재하는 사랑의 모습들을 통해 누구를 사랑하느냐가 아닌 어떻게 사랑했으며, 또 앞으로 어떻게 사랑할 것인가가 중요함을 일깨워준다. 결국 상처를 받고, 이별을 했더라도 멈춰 있던 시간을 움직이게 하는 것은 결국 사랑뿐임을 이야기하며 사랑을 믿는다면, 열정적으로 사랑할 수 있는 마음만 있다면 우리의 삶은 늘 청춘의 한가운데에 있을 것이란 깨달음을 전한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('남순아! 2: 남순, 여자의 사랑', '2', 'https://shopping-phinf.pstatic.net/main_3249259/32492590709.20220527061343.jpg', '남순은 70 넘어 자신의 삶을 기록하기 시작한다.
지난해 『남순아!』를 발간하였다. 이번에는 『남순아! 2 남순, 여자의 사랑』을 발간한다. 제목에서 볼 수 있듯이 남순의 삶에서 여자, 사랑을 찾아 나선 여행기이다.

여자가 박물관을 짓는다. 자신이 살아온 삶의 유적들을 하나하나 모아서 전시를 한다. 어린 시절 태어나고 살았던 집도, 수 없이 드나들었던 조각 대문도, 아빠와 엄마의 모습도, 오빠와 동생의 모습도, 친구들과 동네 사람들 모두를 담아 전시한다. 70년이 넘도록 세상 풍파를 견디어 내며 살아오면서 이곳저곳 많이도 흩어져 버린 여자의 삶의 흔적들은 그 시대, 그 자리에 묻혀 있었다. 여자는 침침한 눈을 비벼 가며 펜을 잡고 그 흔적들을 섬세하게 발굴해 나간다.

꽤 많이 전시를 했는데도 가슴속에는 무엇인가 부족한 응어리가 있다. 전시실 하나가 통째로 비어 있다.

『남순, 여자의 사랑』

여자는 필연적으로 평생 헤어지는 연습을 한다. 남순이 자신의 삶에서 여자로서, 사랑찾기를 70이 넘어 해 나아가는 것은 모험과도 같다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('53일간의 행복 (중년의 달콤한 연애편지 110통)', '2', 'https://shopping-phinf.pstatic.net/main_3243818/32438183824.20221227204816.jpg', '남녀사이에 한 번 만나보는 것만으로 알 수 있는 것은 매우 한정되어 있다.
즉 그 사람의 인상이 괜찮더라, 얼굴이 잘 생겼더라, 얼굴이 예쁘던데 등 그 사람이 외적으로 풍기는 인상 외에 별로 파악할 수 있는 게 거의 없을 것이다.
그러나 만약 한 번 만나보았든 아니면 만나보지는 못하고 사진만 보았든 간에 상대의 인상이 마음에 끌린다면, 일단 편지를 3통 이상만 주고 받아봐라!
상대방에 대하여 80% 이상은 파악할 수 있게 될 것이다.
즉 편지내용을 통해서 상대방의 지적수준뿐만이 아니라 상대방의 마음과 상대방의 내면세계를 거의 90%이상 충분히 파악할 수 있을 것이다.
우리 인간은 말로는 거짓말을 할 수 있으나 글로서는 절대 거짓말을 할 수 없다.
그러니 결혼상대를 구하는데 아니 결혼상대를 판단하고 결정하는데 편지를 적극적으로 활용하라고 강력히 권하고 싶다.
본 53일간의 행복은 거리가 너무 멀리 떨어져 있는 관계로 사진 한 장과 간단한 프로필을 체크해보는 것만으로 직접 만나보지는 못한 채 여자가 먼저 직설적으로 대시하자 남자가 이를 수락함으로써 서로 뭔가 통한다는 느낌이 와 닿아 중년 남녀 간 달콤한 연애편지 110통을 교환한 모음이다.
물론 편지 교환 중간 중간에 틈틈이 많은 인물사진이나 상징적인 분위기를 돋우는  사진을 비교적 많이 넣긴 했지만 말이다!
그 기간이 53일밖에 되지 않아서 제목이 53일간의 행복으로 붙여진 것이다.
직접 얼굴을 단 한 번도 대면해보지 못한 채 시작 한지 53일 만에 중년 남녀 간에 연애이야기는 끝나지만 이 과정과 결과를 통하여 결혼에 대한 많은 생각과 많은 지식정보를 얻게 됨은 물론이고, 이를 통하여 결혼이나 재혼에 대한 생각과 방법을 혁신시키는 계기가 되었음은 물론, 본 필자의 10여년에 걸친 역작 ‘재혼도 노하우다1~4부’까지가 탄생하게 되는 결정적 단초를 제공해주는 결과를 낳게 되어, 우선 필자자신에게는 이 사건을 계기로 인생에서 가장 극적인 인연이 닿아 차원이 다른 한 쌍의 운명적 인연이 생겼고 이 보이지 않는 서로 간에 영혼을 교감할 정도의 결합체를 만들게 된다. 결혼은 물론 특히 재혼을 꿈꾸는 수많은 이들에게는 신비스럽고 운명적인 경험노하우를 제공할 수 있게 되는 행운의 기회도 갖게 되었다. 
이 53일간의 행복을 시작으로 곧 연달아 출간 될 ‘재혼도 노하우다 1부~4부’까지 시리즈로 독자여러분들의 나머지 인생의 축복과 행복의 길을 여는 확실한 연애전략서로 활용되기를 기대해본다.
본 필자가 쓴 모든 내용은 저자가 직접 경험한 내용을 사실그대로 기록한 남녀관계전략 지침서로 손색이 없는 인간 삶의 연애다큐멘터리란 점을 감히 밝혀둔다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('타인의 인력', '2', 'https://shopping-phinf.pstatic.net/main_3246699/32466999696.20220527050955.jpg', '가슴에 떨어지는 쿵.
이 진동을 느껴본 적이 있다면 그 진원이 궁금하지 않으셨나요? 직접 닿지 않고도 타인을 만날 수 있는 세계에서 진동으로 직접 닿아 전해질 수 있는 건 무엇일까요? 

삼시세끼 밥을 먹는 것처럼, 칠십의 나이에도 매일 산조 한바탕씩 세 번을 연주하는 대가의 삶이 있습니다. 우리가 손톱을 자르고 어느새 샴푸가 떨어지는 일상을 살아갈 때, 하얗고 곧은 명주실처럼 자기의 길을 걸어가는 명인들이 있습니다.

청중이 내놓은 돈을 불전에 희사하는 초연함.
될 때까지 음을 가다듬는 철저함.
스스로 자신의 완성을 지키는 고유함.

아무도 예대생이 새벽 6시부터 매일 학교에 나와 연습한다고 생각하지 않을 때 최영진은 성실한 낭만을 쌓았습니다. 그리고 이 시대 문화예술계를 종횡무진하는 가장 뛰어난 타악주자이자 공연기획자가 되었습니다.

청중으로서 의자에 앉아있을 때 훌륭한 무대를 만난다면, 내 안의 무엇인가가 의자를 떠나는 경험을 합니다. 무대가 끌어당기는 내 안의 무엇은 내 가장 오염되지 않은 부분입니다.

최영진의 평생을 이끌고, 최영진이 사람들에게 끌어 온 그 떨림의 진원을『타인의 인력』에서 발견하실 수 있습니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('내가 너를 사랑하는 100가지 이유 3(남자) (남자가 써서 여자에게 주는 책)', '2', 'https://shopping-phinf.pstatic.net/main_3243623/32436239339.20221019105029.jpg', '직접 써서 사랑을 전하는 러브북!

『내가 너를 사랑하는 100가지 이유』 ver. 3 . 이 책은 100가지 물음에 대한 답을 솔직하게 써서 사랑하는 여자에게 선물할 수 있도록 구성하였다. 객관식, 주관식, YES or NO로 꾸며진 100가지의 사랑 질문을 수록하여, 직접 질문에 답을 적고 자신만의 이야기와 마음을 표현할 수 있도록 했다. 글재주가 없는 사람도 주어진 물음에 답을 쓰다보면 자연스럽게 사랑 고백할 수 있다는 것이 특징이다. 인기 일러스트 작가 임희의 감성적인 일러스트와 세련된 디자인으로 재미와 감동을 더하며, 오랫동안 추억에 남을 의미 있는 선물이 되어준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 끝에 알게 된 것들 (이제 더 이상 두려움 없는 사랑을 위하여)', '2', 'https://shopping-phinf.pstatic.net/main_3244180/32441806880.20221230072022.jpg', '트위터 41만 독자들의 가슴을 두드린 
사랑 끝에 알게 된 ‘사랑의 기쁨과 슬픔’

『사랑 끝에 알게 된 것들』은 사랑이 끝난 뒤 그 사랑의 빈자리에 힘겨워하는 이들을 위한 책이다. 여기에는 함께했던 이를 떠올리다 잠 못 드는 이들과 함께 울며, 서로를 보듬어주던 위로가 담겨 있다. 또한 이 책은 사랑의 상처에 아파하는 이들에게 전하는 응원이자, 스스로 아픔을 딛고 더 단단해지기를 바라는 치유의 기록이기도 하다.
 『사랑 끝에 알게 된 것들』에는 작가의 글 가운데 독자들이 가장 뜨겁게 공감하고 소통했던 200여 개의 글들이 선별되어 수록되어 있다. 총 5부로 구성되어 외로움, 동경, 만남, 사랑, 엇갈림, 이별 그리고 또다시 외톨이가 된 자신에 대한 이야기로 이어진다. 이를 통해 사랑을 둘러싼 복잡미묘한 감정을 들여다보고 진정한 사랑의 의미를 찬찬히 짚어볼 수 있을 것이다.   
이 책은 ‘괜찮아, 다 잘될 거야.’라며 공허하게 위로하거나 또한 흔한 연애론이나 감성에 호소하지 않는다. 그럼에도 트위터 41만의 사람들이 뜨겁게 공감한 이유는, 그 말들 안에 다른 누구도 아닌 ‘나 자신’이 숨어 있기 때문이다. 이별과 사랑을 겪으면서 한 뼘 더 성장한 너와 나, 우리들의 이야기 말이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('왜 그토록 사랑했을까 (사랑을 선택한 연인들이 보여 주는 사랑의 비밀)', '2', 'https://shopping-phinf.pstatic.net/main_3250509/32505099211.20220527034827.jpg', '사랑이란 무엇일까? 수많은 답을 품은 사랑의 유혹을 따라 황홀하고도 고통스러운 여정을 따라간 연인들. 두근거림으로 시작하지만 은밀한 비밀을 드러내는 사랑의 속살을 아름다운 이야기와 그림으로 표현한 책이다. 연인들이 남긴 긴 여운과 초연한 감동으로 사랑과 삶을 새롭게 채색하는 기쁨을 누릴 수 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('결혼하니까 좋아요 (혼자 살까 결혼할까)', '2', 'https://shopping-phinf.pstatic.net/main_3245595/32455950083.20221019150858.jpg', '이 책은 결혼 후에 불행해지는 과정을 일상의 사소한 오해와 배려의 부족에서 찾고 있습니다. 삶에 부족한 부분을 어떻게 채우고 사랑을 더 깊게 유지할 수 있는지 현실적인 측면에서 살피고 있는 것이 특징적입니다. 결혼해서 행복해질 수 있는 법을 부부관계와 생활을 통해 풀어나가고 있습니다. 연애말년차 뿐만 아니라 이제 막 결혼한 신혼부부, 부부문제로 골머리를 앓는 부부, 다시 한 번 행복을 꿈꾸는 돌싱에게 결혼을 위한 속시원한 해답을 제공할 것입니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('헤어지고 우는 여자 헤어지고 웃는 남자 모든 것을 잊어버린 여자 아무것도 잊지 못한 남자', '2', 'https://shopping-phinf.pstatic.net/main_3250435/32504350277.20221019151155.jpg', '사랑과 이별로 살펴본 그와 그녀의 차이『헤어지고 우는 여자 헤어지고 웃는 남자, 모든 것을 잊어버린 여자 아무것도 잊지 못한 남자』. 사랑이면서 사랑이 아닌 것들, 자꾸만 빗나가는 사랑, 영원한 짝사랑, 그리고 이별 후에 그리워하는 연인들의 모습까지 다채로운 사랑 묘사를 통해 솔직한 남녀의 심리를 디테일하게 그린 책이다. 서로 다르지만, 서로 이끌릴 수밖에 없는 운명적인 사랑 이야기는 사랑과 이별로 고민 중인 청춘남녀에게 또 다른 사랑에 도전할 수 있도록 용기를 불어넣어줄 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑은 사랑이라 부르기 전에도 사랑이었다', '2', 'https://shopping-phinf.pstatic.net/main_3250509/32505099781.20221019143311.jpg', '<b>지친 영혼들을 위한 \'희망 에너지 충전소\'</b>
<b>황량한 그대의 가슴에 행복의 풍요로운 에너지를 부어라</b>

잠든 영혼을 흔들어 깨우는 희망ㆍ기쁨ㆍ행복의 메시지 『사랑은 사랑이라 부르기 전에도 사랑이었다』. 명상과 행동을 통합하여 삶의 패러다임을 전파해온 명상가 \'한바다\'가 깊디깊은 존재의 근원에서 희망과 행복의 메시지를 가져와 들려준다. 절망과 불안의 시대를 살아가는 모든 이들에게 사랑과 행복의 에너지를 부어주는 놀라운 통찰들이 담겨 있다.

이 글들은 미국에서 시작되어 서울, 보성을 거쳐 대구에서 완성된 것이다. 저자의 경험과 성찰들을 소재로 했지만 살아있는 우주가 보낸 영감과 직관의 메세지들을 담고 있다. 지역과 인종과 나이에 상관없이 고통을 넘어서 깨어나기를 소망하는 모든 분들에게 높은 영적 비전과 생명의 목적에 대한 자각이라는 핵심 메시지를 전달해준다.

이 책에는 삶의 목적, 마음의 진리, 사랑, 영혼, 성공과 욕망의 법칙 등 가장 중요한 삶의 원리들이 담겨있다. 그 원리를 한구절이라도 가슴으로 받아들이면 나의 영혼을 가장 고귀한 곳으로 데려다줄 것이다. 또한 삶의 여정에서 피할 수 없는 고난이나 어려움에 처했을 때에도 꿋꿋이 이 메시지를 실천한다면 더 큰 깨달음으로 인도해줄 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('상큼한 연애 달콤한 결혼 (이인철 변호사의 사랑 레시피 | 이인철 에세이)', '2', 'https://shopping-phinf.pstatic.net/main_3245630/32456301090.20221230072948.jpg', '\'괜찮은 사람이 있긴 한 걸까?\' \'이 사람이랑 연애를 해도 되나?\' \'이 사람은 나에게 마음이 있는 걸까?\' \'이 사람과 결혼을 하면 행복할까?\' \'어떻게 하면 그 사람과 결혼할 수 있을까?\' 연애나 결혼을 꿈꾸는 미혼 청춘남녀라면 현재 이 질문 중 하나 이상은 하고 있을 것이다. 이런 질문은 결혼을 결심하고서도 이어진다.



\'결혼 준비, 잘하고 있는 걸까?\' \'사랑과 조건 중 어떤 것을 택해야 할까?\' \'과연 속궁합이 맞을까?\' \'남편의 거짓말, 어디까지 이해해야 할까?\' \'사랑 넘치는 부부로 살려면 어떻게 해야 할까?\' 



꼬리에 꼬리를 무는 질문에 오늘도 잠 못 이룬다. 그만큼 연애와 결혼(동거도 포함)이라는 주제는 만고불변의 관심사이자 쉽게 해결책을 찾을 수 없는 문제다. 이에 좋은 이성을 만나서 상큼한 연애와 달콤한 결혼생활을 하고 싶은 모든 청춘남녀들의 고민과 해결책을 담은 &lt;상큼한 연애 달콤한 결혼&gt;이 출간되었다. 



훤칠한 외모와 재치 있는 입담으로 지상파와 종편을 넘나들며 남녀관계와 부부문제 프로그램의 단골 게스트로 출연해 시청자들에게도 얼굴이 친근한 이인철 변호사가 이 책의 저자다. 이 변호사는 자신의 경험담과 의뢰인들의 고민 상담, 그리고 변호사로서의 전문적인 식견을 담은 이 책을 통해 연애와 결혼생활의 정확하고 예리한 해법을 제시해 준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 (라르고 맥스 Largo Max)', '2', 'https://shopping-phinf.pstatic.net/main_3248474/32484742678.20221227203005.jpg', '어느 날 밤 대학생 쇼마는 쓰레기장에 쓰러져있는 중학교 동창 아시다를 도와준다. 그가 남자와도 사귈 수 있는 것을 알고 있었지만 경계심 없이 하룻밤 재워준 쇼마. 한밤중에 아시다가 자신의 것을 빨고 있는 감각에 눈을 뜨는데! 거기다 애인에게 차여서 살 곳이 없다는 아시다의 말에 그대로 동거 생활 스타트. 그 이후 놀리듯이 거리를 좁혀오는 아시다에게 쇼마는 휘둘리기만 하는데-?!');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('너의 색이 번지고 물들어', '2', 'https://shopping-phinf.pstatic.net/main_3244495/32444959316.20221229072313.jpg', '한 여자가 들려주는 달콤쌉싸름한 사랑의 기록

그림 없이는 살 수 없다던 소녀가 성인이 되어 한 남자를 만났다. 그녀가 미술로 먹고살 길을 찾아 방황하던 그때 만나게 된 그와의 이야기. 이 책에는 아주 평범하지만 그래서 더욱 특별한 커플의 이야기가 담겨 있다. 
처음에는 나와 다른 그 사람이 낯설어 다가가지 못했지만 어느덧 그 사람을 제대로 볼 준비가 되었다. 그렇게 만났고, 연애를 했다. 연애를 하다 보니 결혼까지 하게 되었다. 그 사람은 존재 자체가 위로되는 사람이었고, 어느새 항상 거기 있을 사람이 되어 있었다. 작가의 동화 같은 수채화 그림과 함께 그들의 따뜻한 이야기가 펼쳐진다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑에 대한 개인적인 의견', '2', 'https://shopping-phinf.pstatic.net/main_3245193/32451938879.20221019142137.jpg', '사랑 담론가들이 전하는 실용적인 사랑의 기술!

실용적인 사랑 가이드 『사랑에 대한 개인적인 의견』. 우리의 실제 삶에서 사랑이 어떻게 찾아오고 떠나가는지, 또 사랑의 아픔과 추억은 어떻게 아물어 가는지 살펴본다. 의 작가 피에르 쌍소와 의 작가 롤랑 바르트를 비롯하여 총 23인이 사랑을 하면서 겪게 되는 사건들에 대한 개인적이고 실용적인 의견을 전한다. 기다림, 첫사랑, 질투, 열정, 결별 등 사랑하는 사람들이 겪게 되는 감정과 상황에 필요한 풍성한 기술들을 소개하고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('그 사람 좋아하니 (연애할 때 물어볼 것들)', '2', 'https://shopping-phinf.pstatic.net/main_3338318/33383185618.20221019134955.jpg', '수다로 풀어놓는 우리의 사랑!

칼럼니스트 임기양의 연애 초보를 위한 리얼 픽션 연애지침서, 『그 사람 좋아하니?』. 소설 형식으로 진행되는 연애 지침서다. 24살의 연애 초보 J가 우정과 사랑 사이, 첫 연애와 첫 실연 등을 겪으며 성장하는 과정을 그리고 있다. 

이 책은 평범한 연애지침서가 아니다. 소설 형식으로 진행되어 사랑 때문에 고민하는 우리의 감정을 사로잡는다. 그리고 J와 언니가 주고 받는 대화 속에는 사랑을 경험했다면 누구나 한 번쯤 고민했을 이야기로 가득하다. 그래서 J의 사랑은 공감이 가며, 우리의 사랑을 되돌아보게 만드는 것이다. 

남자들은 여자들의 수다가 상상을 뛰넘는다고 말한다. J는 자신의 연애 멘토인 언니와의 수다를 통해 자신의 사랑을 풀어나가고 있다. 자신의 고민을 언니에게 털어놓으며, 때로는 조언을 구하기도 하고, 때로는 스스로 답을 찾아내기도 한다. 사랑에 대해 환상을 가진 사람들, 사랑을 믿지 않은 사람들, 사랑 따위는 없다고 생각하는 사람들, 사랑으로 게임으로 생각하는 사람들 등이 함께 어우러질 수 있는 리얼 픽션 연애지침서다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('연애 독설 (헤어계의 독설가 오세일 원장의 남자 문제 손질법)', '2', 'https://shopping-phinf.pstatic.net/main_3245595/32455955224.20220527084028.jpg', '남자 문제에 손질이 필요한 이들을 위한 지침서!

헤어계의 독설가 오세일 원장의 남자 문제 손질법 『연애 독설』. 여자들의 연애심리와 착각을 냉정하게 까발리는 속 시원한 연애 카운슬링을 담은 책이다. tvN 《롤러코스터》의 ‘까까오톡’ 코너를 맡아 신랄한 연애 이야기를 들려줬던 저자가 20여 년간 헤어디자이너로 활동하며 미용실을 찾아오는 손님들의 머리를 손질하면서 그들의 연애 문제까지 상담해주며 듣게 된 다양한 이야기를 엮었다. 

남자들에게 당하고 속으면서도 그 사실을 알지 못하고 인정하려 하지 않는 여자들의 속마음을 들어보고 남녀 심리를 모두 잘 아는 입장에서 그녀들을 향해 인정사정없이 독설을 날리는 저자의 유쾌하고 진정성 있는 조언을 들어볼 수 있다. 돌려 말하지 않는 저자만의 카운슬링을 통해 잘못된 연애로 더 이상 상처받지 않을 힘을 기를 수 있다. 윈도우페인팅 아티스트 나난의 일러스트를 함께 수록해 읽는 즐거움을 더한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('한국 남자 미국 여자 (사랑을 막 시작하는 국제 커플에게 전하는 실전 연애 지침서)', '2', 'https://shopping-phinf.pstatic.net/main_3249266/32492664717.20221228075058.jpg', '연애의 기본은 \'밀당\'이라는데, 상대가 외국인이라면?
언어와 문화의 벽을 사랑으로 녹인 한 국제 커플의 ‘심쿵’ 로맨스

사랑을 막 시작하는 국제 커플에게 전하는 실전 연애 지침서

남녀 간의 인연은 언제 어떤 형태로 나타날지 아무도 예상할 수 없다. 외국인과 교제하게 될 것이라고 한 번도 생각해 본 적 없던 한국 남자는 우연히 만난 미국 여자와 운명처럼 사랑에 빠졌다. 언어나 문화, 사고방식, 소통방식까지도 다른 두 사람의 연애는 시작부터 생소하고도 낯선 일의 연속이었다. 이렇듯 우연으로 만난 한국 남자와 미국 여자, 바로 두 사람의 사랑 이야기를 담았다.

흔히 인생에서 가장 중요한 것이 선택이라고 말한다. 그는 그녀와의 교제를 선택하였고, 그녀 역시 그와의 교제를 선택했다. 이로 인해 각자 이전까지는 하지 못했던 여러 가지 열린 생각과 소중한 경험 등을 하게 되었다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('언제 들어도 눈물이 나올 것 같은 (주체할 수 없는 그리움 아픈 가슴을 지닌 이들에게)', '2', 'https://shopping-phinf.pstatic.net/main_3243643/32436432648.20220527033403.jpg', '『언제 들어도 눈물이 나올 것 같은』은 유명한 작가들의 소설이나 영화 속의 가장 위대한 언어들을 통하여 연인들의 절절한 사랑의 고백과 이별의 말들을 모았다. 고전부터 현대작품까지 그리움과 사랑에 얽힌 주옥같은 글귀들이 현대인의 마음을 뜨겁게 울릴 것이다. 여러 작가들이 말하는 이별로 완성된 사랑의 모습을 통해 지난 사랑은 물론 다가올 사랑에 대한 자세까지 배울 수 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('애인이 다녀간 시간', '2', 'https://shopping-phinf.pstatic.net/main_3243612/32436123825.20221231084318.jpg', '임인숙 시집 『애인이 다녀간 시간』. 전체 4부로 구성되어 ‘꽃기린’, ‘소양강을 거스르는 여자’, ‘꽃의 알림장’, ‘내 마음의 우산’, ‘바람의 선물’, ‘갈등의 꽃’, ‘야무진 새’, ‘혀’, ‘4월’ 등의 시편이 수록되어 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('연인에게 주는 사랑의 말', '2', 'https://shopping-phinf.pstatic.net/main_3243614/32436141571.20220518130340.jpg', '사랑에 관한 달콤한 조언을 담은 책. 저자는 지인들 사이에서 ‘사사(사랑의 사부)’로 불리며 그들이 사랑을 지키도록 도와왔다. 그의 조언은 실질적인 연애 노하우이다. 사랑을 찾아내고 그 사람과 사랑을 시작하며 이를 진척시켜나가 마침내 사랑의 결실을 맺기까지의 과정에 적용할 수 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('나는 여우 같은 남자가 좋다', '2', 'https://shopping-phinf.pstatic.net/main_3243633/32436334715.20221230073641.jpg', '다소 획일적이던 남성상에 일대 변화가 불고 있다. 그중에서도 \'여우 남자\'는 트렌디한 문화를 소비하고 읽어 내는 데 매우 적극적이고, 남자와 여자의 경계를 넘나들며 복합적인 감정들을 불러일으키며 양성적 매력을 발산하는 신흥 종족.



이 책은 잡지사 기자 출신의 저자가 자신의 주변 사람들과 인터뷰를 통해 만나 본 \'여우 남자\'라는 새로운 인간형에게 마음을 빼앗겨 애태우는 여자들을 위한 러브 코칭 보고서다. 실존하는 여우 남자를 4가지 유형으로 분류해 분석하고, 구체적인 해법과 더불어 실천 요령을 들려준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑으로 힐링하라 (조각난 사랑에 아파하는 젊은 남녀를 위한 힐링 에세이)', '2', 'https://shopping-phinf.pstatic.net/main_3243820/32438201015.20220527061041.jpg', '조각난 사랑에 아파하는 젊은 남녀를 위한 『사랑으로 힐링하라』. 고전을 통해 인간의 말로는 설명되지 않는 사랑의 순간을 보여주는 힐링 에세이다. 사랑 때문에 고생한 사람들의 이야기를 듣게 된다. 소소하고 소박하지만 아픔과 미련이 베긴 사랑의 파편으로 가득하다. 우리가 잃어버린 사랑을 다시 찾을 단서를 발견하도록 인도하고 있다. 나아가 사람의 무한한 감정과 행동 속에서도 절대 변하지 않는 사랑의 본질에 대해 깨닫도록 이끈다. 우리를 변화시키는 힐링의 힘을 얻게 될 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('스물아홉 하이힐에서 내려와 사랑하기', '2', 'https://shopping-phinf.pstatic.net/main_3244103/32441035938.20220527052855.jpg', '“세상은 온통 사랑이다.  
그러니 두려워 마라, 우리는 언제고 사랑을 회복할 수 있다!”

서른이 되는 것이, 눈가에 하나둘 자리 잡는 주름이, 애인 없음이, 친구의 결혼식이 두려운 여자들에게 화려한 ‘돌싱’ 작가가 전하는 새로운 관점의 애정 어린 사랑론. 저자는 ‘단 하나의 사랑’을 찾아야 한다는 생각이 얼마나 우리를 괴롭히는지 지적하며, 젊은 그녀들에게 해묵은 사랑의 판타지와 고정관념을 버리고 좀더 자유롭고 현명하게 사랑해 나갈 수 있도록 사랑의 다양한 면모와 그 본질에 대해 통찰한다. 

-출판사 제공');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 (한준희 시집)', '2', 'https://shopping-phinf.pstatic.net/main_3244164/32441645707.20220527043402.jpg', '한준희 시집 『사랑』.  불혹의 나이 마흔을 갓 넘긴 시인이 그동안 틈틈이 써온 시들을 모은 첫번째 시집이다. 시인은 사랑이란 제목으로 14편의 시를 1부에 묶었는데 그 사랑의 대상은 연인에게 보내는 연서(戀書) 형식을 빌려 신앙과 예술, 와인과 기호음료인 커피에 이르기까지 다양한 소재와 주제로 구애를 펼친다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('그러니까, 사랑 (바람 불고 눈 내려 꽃이 진대도 아무렴 어때요 이렇게 당신과 함께 있는걸요)', '2', 'https://shopping-phinf.pstatic.net/main_3245503/32455033215.20221227204455.jpg', '사랑한 적이 있는가? 들숨날숨이 온통 사랑의 향기로 가득 찼던 그날을 기억하는가 눈물 젖은 밤, 사랑하는 사람을 그리며 써내려간 글들이 있다. 사랑하던 이를 처음 만났던 때, 갓 사랑을 시작하던 때, 그에게 마음이 빠짐없이 전해지기를 바라며 고백하던 때 그리고 이별, 아픔, 그리움…. 감성 짙은 글과 그림으로 가슴 짠하던 순간들을 담았다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('고양이 여자 강아지 남자 (알고도 속는 여자와 모르고 속는 남자의 연애심리전략 45)', '2', 'https://shopping-phinf.pstatic.net/main_3245628/32456284819.20230215070835.jpg', '달라도 너무 다른 남녀의 심리와 생태를 파헤치다!

알고도 속는 여자와 모르고 속는 남자의 연애심리전략 45 『고양이 여자 강아지 남자』. 저자가 그동안 블로그에 연재해오던 글들을 모아 엮은 것으로 남녀가 제대로 이해하고 만날 수 있도록 남녀들의 연애심리에 대해 이야기하고 있다. 여자가 헤어지자는 표현의 종류, 여자끼리 남자를 평가하는 방법, 여자가 거짓말을 하는 이유, 여자가 남자를 떠나는 이유, 여자가 인간관계를 만드는 방법 등에 대해 자세하게 설명하고 있다.

맛깔 나는 연애를 하고 남자와 여자가 만나 행복한 삶을 영위할 수 있는 지혜를 오롯이 담아냈다. 시작하는 연인과 실연당한 연인들에게 여자들의 대화 속에 담긴 속마음과 그 속마음을 읽으려는 남자들의 심리를 자세하게 보여주자 한다. 예민한 여자와 둔감한 남자. 태생적으로 다른 여자와 남자는 서로에 대해 공부하지 않으면 늘 오해와 반목만 할 뿐 관계를 돈독하게 할 수 없다고 이야기하며 서로를 제대로 이해하고 만나기를 바라고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('빡쳐! 연애 (연애를 을로만 해본 여자를 위한 대리 갑질)', '2', 'https://shopping-phinf.pstatic.net/main_3246666/32466666803.20220527053611.jpg', '울어도 소리쳐도 차인 건 차인 것일 뿐. 아오, 빡쳐!

페이스북 인기 페친 지니 박에게 배우는 망할 놈의 연애로 배우는 갑질 인생 이야기『빡쳐! 연애』. 연애에도 갑을 관계가 있다는 걸 연애 실패 후 깨달았다는 그녀는 이 책에 을로만 살 수는 없어서 연애에서 당한 일을 페이스북에 글로 쏟아냈다. 페이스북 인기 페친 지니 박의 망한 연애 이야기는 시큰둥하게 혹은 독하게 혹은 진심을 담아서 연애의 깊은 폐부를 찌른다. 

취집을 하기 위해 썸타는 여자, 대기업에 다니니 내가 갑이라는 남자, 매일 격동기인 대한민국에서 살아남기 위한 발버둥 치는 젊은이들의 무력하고도 냉소적인 이야기책에 담긴 연애담은 연애, 관계, 일이 만들어가는 일상이 빡빡하기만 한 대한민국 20~30대의 삶을 고스란히 보여준다. 살짝 비틀어 헛웃음 지으면서도 공감하게 하는 글들은 독자들이 자신들의 연애를 돌아보고 연애 관계에서 갑이 되는 마인드를 갖게 해준다. 대한민국 미혼이라면 공감하고도 남을 연애, 사람, 일상, 일에 관한 이야기들을 가득 담았다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('모던 러브 (당신의 눈과 귀를 열어줄 사랑에 관한 A to Z)', '2', 'https://shopping-phinf.pstatic.net/main_3246696/32466968744.20220530153931.jpg', '사랑에 관한 좀 더 현실적이고 객관적인 고찰

사랑을 대하는 현대인의 심리와 태도, 고민과 해결책을 다룬 사랑 에세이 『모던 러브』.  미국 유력 일간지 〈뉴욕 타임스〉의 인기 칼럼 ‘모던 러브’ 칼럼니스트이자 연애 컨설턴트로 십여 년 동안 활동해온 저자의 에세이다. 수많은 연애 사례를 상담해 온 저자는 이 책을 통해 그동안 쌓아온 실전 연애 노하우를 마음껏 펼쳐 보이면서, 사랑을 대하는 현대인들의 심리와 태도, 연애와 결혼 생활에서 발생할 수 있는 문제 등을 종합적으로 다루었다. 정신분석이나 심리학 이론이 아닌, 우리 주변에서 일어나는 일상적인 실제 사례들을 소개하면서 실천적인 카운슬링을 하고 있다.

특히 저자는 연애 대상을 찾는 과정에서 빠지게 되는 ‘운명’에 대한 집착, 연애 초기에 감추고 싶은 비밀을 밝혀야 하는지에 대한 고민, 온라인 연애데 몰입하면서 생기는 문제들, 결혼 생활에서 권태가 발생하는 이유와 발생되는 문제들 등 누구나 겪게 되는 사랑의 과정을 전반적으로 살펴, 각자가 안고 있는 문제들의 답을 찾을 수 있도록 도왔다. 더불어 유럽을 배경으로 한 전소연 사진작가의 작품들 중 사랑을 테마로 한 작품들을 골라 담아, ‘사랑’이라는 주제를 좀 더 입체적으로 느낄 수 있도록 도왔다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 우리가 놓친 것은 (당신은 이렇게 사랑했어야 했다)', '2', 'https://shopping-phinf.pstatic.net/main_3248570/32485700662.20220527030611.jpg', '사랑과 이별, 자유와 집착, 독거와 동거, 그 불편한 동거의 탄생!

『사랑 우리가 놓친 것은』은 위로에 그치는 가볍기만 한 에세이가 아닌 일상에서 번져 오는 이별과 사랑의 무게를 그린 책이다. 따듯하고 편안한 편지글로 써내려가서 일순 가볍게 읽히는 듯 보이지만, 저자가 영국에서 공부한 융의 발달심리학 심리분석을 통해 나 자신과 긴밀하게 조우하는 시간을 갖게 한다. 

짝사랑하는 동생을 바라보는 다정한 언니 입장에서, 때로는 죽음으로 헤어진 친구를 그리워하며, 때로는 영원한 이별을 피해 연인이 되지 않은 이성 친구로 독자들에게 다가가 위로와 공감을 해준다. 시공간을 초월해 사람과 사랑, 관계를 폭넓게 고찰하며 그것을 다시 우리 마음에 따뜻하게 닿을 수 있도록 섬세하고 따뜻한 문체로 우리의 감성을 자극하고 글자로 표현될 수 없을 것 같은 미묘한 감정마저도 생생하게 전달해낸다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('더 핑크 북', '2', 'https://shopping-phinf.pstatic.net/main_3248646/32486463826.20220527022938.jpg', '『더 핑크 북』은 사랑에 대한 명쾌한 정의를 담은 책으로, 사랑에 대한 정의부터 이성과의 사랑, 결혼, 부모가 자식에게 주는 사랑, 불특정 다수와 가치를  향한 사랑 등 다양한 사랑에 대한 이야기를 실은 에세이집이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('그녀는 나의 사랑을 훔친 도둑입니다', '2', 'https://shopping-phinf.pstatic.net/main_3248959/32489596955.20220527025029.jpg', '‘문학과 현실’에서 활동 중인 김낙구의 에세이집 『그녀는 나의 사랑을 훔친 도둑입니다』. 사랑에 대한 저자의 독특하면서도 깊이 있는 단상과 성찰을 전개하는 에세이들로 채워져 있다. ‘그녀의 전부가 아름답습니다’, ‘꽃들이 당신의 마음에 불을 지르고 있어요’, ‘경찰관 아저씨 할 일이 많아요’ 등의 작품을 수록하였다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑을 쓰다 (누군가의 서랍 속 135통의 러브 레터)', '2', 'https://shopping-phinf.pstatic.net/main_3248963/32489636893.20220527023147.jpg', '『사랑을 쓰다』는 사랑이 숨어 있는 135편의 연애편지를 모은 책이다. 저자는 자신만의 기준으로 헬리콥터 조종사, 음악가, 사회학자, 영업사원, 학생, 퇴직자, 주부, 컴퓨터 프로그래머, 컨설턴트, 공사장 인부, 건축가, 교사, 어린이, 변호사, 점원, 영화제작자 등 보편적인 사람들의 연애편지나 이메일, 문자 메시지, 엽서를 모았다. 솔직하고 대담하고 사랑스럽고 위트 넘치는 편지를 몰래 훔쳐보는 재미가 쏠쏠하다. 가볍게 쓴 쪽지부터 구구절절한 손 편지, 이메일, 문자 등 다양한 종류의 연애편지가 망라되어 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 (노승환 시집)', '2', 'https://shopping-phinf.pstatic.net/main_3249033/32490335548.20221227205535.jpg', '문학의전당 시인선 187권. 삼성에 입사하여 해외법인장, 본사 인사팀장을 거쳐 현재 자문역으로 있는 노승환 시인의 첫 시집. 문학청년 시절, 청록파 박두진 시인에게 "고도의 윤리성을 획득케 한 시적 저력을 보였다"는 평가를 받으며 \'외대문학상\'을 수상한 바 있는 그는 바쁜 삼성맨으로 일하면서도 부지런히 시를 적으며 항상 시의 곁을 지켰다. 



이제 그 오랜 열정의 결과물로서 50편의 \'사랑詩\' 연작을 한 권의 시집으로 촘촘히 엮어낸 그는 과거에도 그랬고 지금도 그렇듯이 앞으로도 강렬한 진정성으로 시를 쏟아내는 시인일 것이다. 사회적 성공과는 무관하게 늘 그와 함께했던 고독과 한판 승부를 준비하고 있는 노승환 시인. 그가 세상을 향해 던지는 사랑의 화두인 시집 &lt;사랑&gt;은 그 처절한 싸움의 출발이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 (윤다솜 두 번째 수필집)', '2', 'https://shopping-phinf.pstatic.net/main_3249219/32492198215.20221230074842.jpg', '윤다솜 두 번째 수필집『사랑』. 총 6장으로 구성하여, 우리와 너, 안아주세요, 문학의 삶, 보이지 않는 눈, 부모님의 사랑, 눈물의 선물, 연극이 끝나고 등을 수록한 수필집이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('지금 내가 느끼는게 사랑일까', '2', 'https://shopping-phinf.pstatic.net/main_3249613/32496138119.20221019145519.jpg', '언젠가부터 나보다 너를 더 많이 생각하게 사랑의 순간~
평범한 사람을 위한 로맨틱하고 특별한 연애 이야기가 시작된다!

사랑과 연애에 대한 짧은 이야기를 엮은 에세이 『지금 내가 느끼는 게 사랑일까』. 시와 소설, 노랫말, 만화, 영화와 드라마 대사, 라디오 사연들, 어딘가 적어두었던 작자미상의 글들까지, 사랑에 관한 62편의 짧은 이야기를 소개한다. 서른이 넘은 나이에 처음 사랑을 시작한 이혜정은 사랑의 소소한 기쁨과 즐거움 그리고 아픔 등 누구나 한번쯤은 경험했던 설레는 사랑의 이야기를 전한다.

이 책은 총 7장으로 구성되어 있다. 제1장에서는 사랑에 빠지기 시작한 풋풋한 감성의 이야기를 담았다. 제2장은 연애 지침도 통하지 않는 사랑하는 이를 향한 마음과 질투 등을 이야기한다. 제3장은 누구도 피해갈 수 없는 이성을 멀게 하는 사랑의 감정들의 이야기를 펼쳐낸다. 제4장에서는 상처도 아물게 하는 사랑의 특별한 이야기와 감사하는 마음을 소개한다.

제5장은 불안한 사랑에 흔들리는 감성을 전하고, 제6장은 서툰 사랑을 시작하는 고백을 담아냈다. 마지막으로 제7장에서는 사랑에 대한 영원한 맹세의 이야기를 소개한다. 이해할 수 없는 일들이 가득하지만 사랑은 사랑하는 이들을 살아 있게 만든다. 영화 ‘클래식’, 아니 에르노 ‘단순한 열정’, 전람회의 노래 ‘취중진담’, 장 자끄 상뻬 ‘속 깊은 이성친구’ 등을 통해 감성을 설레게 했던 특별한 사랑 이야기를 만나보자.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('프로포즈 (둘만의 긴 여행을 시작하기 위한 지침서)', '2', 'https://shopping-phinf.pstatic.net/main_3249614/32496147632.20220527051133.jpg', '결혼을 꿈꾸는 이들을 위한 도움말 『프로포즈』. 설문 인터뷰와 기혼자들의 조언을 통해 결혼 전에 생각해봐야 하는 문제들에 대해 툭 터놓고 알아본다. 미혼자들이 상상만하는 결혼생활의 환상을 깨고 우리 시대의 결혼풍토가 어떻게 흘러가는지 살펴볼 수 있다. 더불어  생생한 인터뷰와 현실적인 정보들을 총 망라하고 있어, 행복하고 아름다운 결혼을 위한 선택의 기로에 서 있을 때 도움을 전한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 (다 주어도 아깝지 않은, 다 주지 못해 안타까운)', '2', 'https://shopping-phinf.pstatic.net/main_3249693/32496938801.20221228072211.jpg', '작은 책으로 사랑과 행복을 나누는 희망 가득한 세상을 꿈꾸는 「유토피아문고」 제1권 『사랑 - 다 주어도 아깝지 않은 다 주지 못해 안타까운』. 다 주어도 아깝지 않고 다 주지 못해 안타까운, 세상에서 가장 아름다운 가슴 뭉클한 사랑 이야기를 담고 있다. 눈물을 웃음으로, 절망을 희망으로 이끄는 힘이 있는 사랑을 배우게 된다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑하라 오늘이 마지막인 것처럼', '2', 'https://shopping-phinf.pstatic.net/main_3249724/32497243164.20220521052956.jpg', '『사랑하라 오늘이 마지막인 것처럼』은 사랑을 위한 처세를 담은 에세이집이다. 영원한 행복의 보석인 사랑을 찾아 떠난 이 책은 끝없는 사랑, 마지막 사랑, 다시 태어나도 그대를 사랑하겠습니다, 함께하는 사랑이 아름답습니다, 영원한 사랑이고 싶습니다, 당신을 사랑합니다, 그대 눈속에 내가 있습니다, 그대는 나의 전부입니다, 사랑은 아름답습니다 총 10부로 나누어 구성했다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('만남이 쉽다 데이트가 즐겁다', '2', 'https://shopping-phinf.pstatic.net/main_3249749/32497497625.20221228074516.jpg', '왜 남녀간의 교제가 잘 풀리지 않는 것일까? 연애의 과정을 내 뜻대로 풀어가려면 어떻게 해야 할까? 아직도 서먹서먹한 이성과의 거리를 확 줄여버리는 방법은 어떤 것이 있을까?

이 책은 남녀 교제의 본질을 통찰하고, 결혼을 앞둔 남녀에게 실제적인 어드바이스를 제공한다. 결혼정보회사에서 일하고 있는 저자의 노하우가 이 책에 고스란히 담겨 있다. 만남에서부터 교제에 이르기까지 남녀 모두에게 도움이 될 수 있는 구체적인 연애의 기술을 적어 두었다. 실제적인 남녀 교제 방법을 수록하여 독자들이 활용하기 쉽도록 했다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('러브, 게임의 법칙 (사랑을 믿고, 사랑을 기다리고, 사랑을 기억하는... 당신을 위한 이야기)', '2', 'https://shopping-phinf.pstatic.net/main_3249784/32497848694.20221227205232.jpg', 'SBS 파워FM &lt;박소현의 러브게임&gt;의 감성코너를 책으로 출간했다. 이미 끝나버린 사랑을 그리워하며, 현재 진행중인 사랑에 설레어하며, 한때 사랑했던 이를 원망하며... 한 줄, 한 줄 써내려간 청취자들의 애틋하고 아릿한 사랑 이야기를 작가의 따뜻한 감성으로 엮어낸 책이다.



이제 막 사랑을 시작한 사람, 짝사랑에 가슴 아파하는 사람, 오래된 연인들, 이별에 동의하고도 미적미적 헤어지지 못하는 이들에게 갖가지 힘이 되는 사랑의 법칙들을 들려준다. 때로는 가슴 뭉클하고, 더러는 슬며시 미소가 번지는 이야기들은 아슴아슴, 가만가만, 행복하게 마음을 흔들어놓는 묘한 설렘을 품고 있다. 사랑을 기억하는 이들에게는 달콤쌉싸름한 연애의 추억을, 사랑에 설레어 하는 이들에게는 가벼운 떨림을, 다가올 사랑을 꿈꾸는 이들에게는 행복하고 달콤한 기대를 선물하는 책이 될 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('연애를 테이크아웃하다 (서른과 어른 사이 사랑을 기다리며 우리가 이야기하는 것들)', '2', 'https://shopping-phinf.pstatic.net/main_3250504/32505040622.20220530161410.jpg', '스물과 서른, 일상처럼 붙어있는 연애 그리고 사랑!
달고 쓴 커피처럼 ‘중독’적인 사랑에 대한 짧은 이야기들이 펼쳐진다~

달콤 쌉싸름한 연애에 대한 짧은 단상들이 펼쳐내는 사랑이야기 『연애를 테이크아웃하다』. 사랑을 커피에 비유해 이야기하는 신윤영은 철없는 20대의 연애부터 시간이 지날수록 더 헷갈리는 연애, 서른둘의 연애까지 외로움과 아픔을 동반한 사랑에 대한 이야기를 소개한다. 에디터로 활동하고 있는 신윤영이 자신만의 감각적인 문체로 사랑과 연애에 대해, 담담하게 그려낸 다양한 에피소드를 만나보자.

신윤영은 우리가 연애를 하며, 한 번쯤 고민해 봤을 법한 이야기를 세밀하게 관찰한다. 안 괜찮은데 ‘괜찮다’는 말을 이중적인 의미를 담아 이야기하는 여자. 곧이곧대로 ‘괜찮다’고 알아듣는 남자. 좋아하는 사람 앞에서면 결국 진심을 뺀 이야기들을 늘어놓는 수줍음. 사랑을 확인하려하는 여자와 말하지 않아도 알아달라는 남자의 엇갈린 생각까지 연애 혹은 사랑을 하는 이들의 상황과 마음상태를 그대로 반영하는 이야기들이 소개된다.

누구나 평생 사랑을 기다리고, 우리는 늘 사랑을 꿈꾸다. 그래서 노래, 영화, 블로그 등 누군가와 소통이 가능한 것들은 온통 사랑이야기이다. 저자인 신윤영은 패션매거진에서 에디터로 활동한 특유의 경험을 살려 지치지 않는 사랑의 열정과 카페인처럼 끊을 수 없는 연애의 중독을 그녀만의 담백한 문장으로 그려낸다. 

▶ 이 책에는 패션계의 톱 포토그래퍼로 손꼽히는 보리의 사진을 수록했다. 연애와 사랑에 대한 까칠한 이야기까지 따뜻하게 감싸주는 온기 가득한 사진을 만나보자.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('우리가 서로 사랑한다는 것은 (사랑을 발견하는 21가지 방법)', '2', 'https://shopping-phinf.pstatic.net/main_3250593/32505932850.20220527025742.jpg', '사랑에 빠지기는 쉽다. 그러나 진실이 드러날 때 비로소 사랑이 시작된다!

사랑을 발견하는 21가지 방법『우리가 서로 사랑한다는 것은』. 독일의 유명 배우이자 베스트셀러 작가로 알려져 있는 저자가 ‘사랑이란 무엇인가’라는 질문에 대한 답을 제시한 책이다. 이 책은 사랑에 대한 편견과 오해에서 벗어나길 희망하며 사람들이 사랑에 관해 얼마나 잘못된 정의를 내리고 있는지, 그리고 항상 사랑이 가까이 다가갈 수 없고 찾아다니기만 할 뿐 진정한 사랑의 존재를 인식하지 못한다고 지적한다. 하지만 우리가 간절히 원하는 사랑은 우리 자신의 본래 모습을 끄집어내지 않으면 불가능하며, 그것은 개인적인 경험의 보물에서 찾을 수 있다고 말한다. 이 책은 자신의 내면 깊숙이 묻어두었던 본래의 사랑에 가까이 다가갈 수 있도록 돕는다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('고마워 사랑아', '2', 'https://shopping-phinf.pstatic.net/main_3250610/32506100406.20220527024341.jpg', '사랑에 아파하는 여성들을 위한 로맨틱 힐링 에세이. 싱글 여성이 이별을 극복하는 과정을 감성적으로 담아낸 에세이로, 싱글 여성의 도시적 감성을 다루고 있다. 

이 책이 풀어가는 감성 코드는 \'이별 후 1년\'이라는 시간과 상황 속에서 펼쳐지고 있다. 여름, 사랑하는 사람과 헤어진 \'나\'는 가을과 겨울, 그리고 봄을 지나면서 이별이라는 상황을 받아들이고 자신을 치유해간다. 그리고 \'나\'는 자신처럼 사랑하는 사람과 이별한 남자와 친구가 된다. 그리고 마치 또 하나의 자신처럼 느껴지는 남자와 사랑과 이별에 대한 이야기를 나누며 공감과 위로를 얻어가는데……. 

저자는 사랑하는 사람과 이별한 후 세상이 끝난 것처럼 좌절하는 사람들에게, 이별 후에도 생은 계속된다는 것을 가르쳐준다. 그리고 우리의 생을 이끌어가는 것은 \'감성\'임을 증명하고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('연애의 기술 (사랑의 글모음 일본편)', '2', 'https://shopping-phinf.pstatic.net/main_3343497/33434979857.20221227202945.jpg', '\'사랑의 글모음\' 시리즈 일곱 번째 책이자 완결편으로, 일본의 유명 작가들이 그들의 연인과 주고받은 사랑의 편지들을 모았다. 이 책에서 소개하는 모리 오가이, 나쓰메 소세키, 기타무라 도코쿠, 시마무라 호게쓰, 히구치 이치요, 시마자키 도손, 기타하라 하쿠슈, 다니자키 준이치로, 아쿠타가와 류노스케, 다자이 오사무, 이렇게 총 10명의 작가들은 기본적으로는 그 들이 남긴 연애 편지의 질적 양적 수준을 중심으로 선별된 것이지만, 일본 근현대 문학을 논할 때 빼놓을 수 없는 핵심적 인물들이라고 보면 된다.

독자들은 이 책을 통해 그들의 다양한 사랑을 간접적으로 경험하고 그들의 탁월한 사고력과 감성, 문장력 등을 느끼게 될 것이다. 각각의 편지들의 맥락과 정황을 이해할 수 있도록 작가에 대한 설명과 편지의 배경 설명도 곁들였다.

이 연애 편지들은 작가의 삶과 작품을 연결 짓는 고리로서의 의의도 지니고 있다. 작가의 러브레터는 실제 삶과 상상의 세계인 문학이 겹쳐지는 영역이며, 러브레터의 언어는 일종의 전희라 할 수 있다. 사랑의 감정을 편지로 구체화시킬 때 비로소 대상과 그에 대한 열정은 윤곽을 얻게 되고, 작가들은 그렇게 연서를 통해 구체화한 자신의 사랑 체험을 작품 속에 용해시켰다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('너를 기억하는 이름 (사랑에 관한 짧은 필름)', '2', 'https://shopping-phinf.pstatic.net/main_3343529/33435298762.20221019124550.jpg', '사람과 사람이 만나 함께 시간을 보내면, 그것이 꼭 ‘사랑’이란 이름 아래 이루어진 만남이 아니어도 ‘추억’이란 것이 저절로 쌓이게 된다. 하물며 ‘사랑’으로 만난 두 사람이라면 오죽할까. 두 사람이 함께 커피를 마시며, 공부를 하며, 여행을 하며 공유한 모든 대상은 이제 두 사람에게 특별한 의미로 자리하게 된다. 그가 잘 쓰던 향수의 향기, 같이 재미있게 봤던 책, 첫 키스를 나누었던 골목길이 그저 한낱 향수나 책이나 길이 아니라, 함께했던 그때의 추억을 불러들이는 매개체, 곧 ‘너를 기억하는 이름’이 되는 것이다....');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('심플리 러브 전략', '2', 'https://shopping-phinf.pstatic.net/main_3343543/33435433676.20221228073356.jpg', '독일의 커플전문 상담가 카티야 준더마이어의 진정한 사랑을 찾기 위한 『심플리 러브 전략』. 10여 년간 커플전문 상담가로 활동해온 저자는 그동안 싱글 여성들을 위한 세미나와 워크숍을 주최해왔고, 그것에서 얻은 경험과 사례를 바탕으로 \'심플리 러브 전략\'을 개발했다. 

이 책은 무수한 싱글들을 행복한 파트너 관계로 이끈 \'심플리 러브 전략\'을 공개하고 있다. 저자는 싱글들에게 사랑과 파트너를 찾아나서는 데 실패하는 이유가 그들 자신에게 있다고 말한다. 

그리고 싱글들이 지속해온 연애의 악순환이 그들 자신에게 자리잡은 \'내면의 어린 아이\'에 있음을 강조하면서, 그것이 어떤 방법으로 우리의 사랑을 망치는지 보여주고 있다. 또한 \'심플리 러브 전략\'으로 \'내면의 어린 아이\'를 치유하여 사랑과 파트너를 쟁취할 수 있도록 인도한다. 크리스티아네 게르스퉁의 그림을 통해 이해를 도와주고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('우리들의 행복한 짝사랑', '2', 'https://shopping-phinf.pstatic.net/main_3343572/33435723768.20221228072646.jpg', '이 책에는 전형적인 짝사랑의 진하고도 소박한 이미지가 있고, 나는 주지 못했는데 그 많은 사랑을 받아온 것 때문에 \'아 그대였던가\'를 돌아본 후의 감동, 그리고 그런 파장으로 때 묻지 않은 것이 좋아 유치원에 가서 놀다 온 후의 메모들이 담겨있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('내 안의 그대를 위한 연가', '2', 'https://shopping-phinf.pstatic.net/main_3343597/33435972874.20221019110448.jpg', '[표지글]

내 안의 그대를 사랑한 그날부터 숙명의 수레바퀴는 멈출 수 없고 먼 기적소리 울 때마다 내 마음도 어디론가 달려가고… 참을 수 없는 눈물이, 비켜갈 수 없는 사랑이, 잊을 수 없는 내 안의 그대이기에 세상에서 가장 슬픈 언약을 하고 꿈에서라도 하나가 될 수 없는 우담바라 꽃처럼 질긴 인연의 고리가 파초 같은 가슴을 물들여 놓았다');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('결혼', '2', 'https://shopping-phinf.pstatic.net/main_3343600/33436002776.20221019101323.jpg', '결혼생활 중 가장 자주 겪는 상황에 대한 현명한 대처법을 총정리한 책이다. 한번 터득해서 두 사람이 평생을 함께 성공적인 결혼생활을 수행할 수 있게 하는 결혼생존법 지침서.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑도 리필이 필요해 (100일간의 아주 특별한 사랑)', '2', 'https://shopping-phinf.pstatic.net/main_3343627/33436271637.20221019123846.jpg', '『사랑도 리필이 필요해』는 사랑에 대한 남녀 차이, 다양한 사랑관에 대해 쓴 글을 수록한 것이다. 언어유희적인 유머코드를 이용해 결코 가볍지만은 않은 재미를 표현했다. 사랑에 대한 솔직하고 거침없는 이야기를 들어볼 수 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('까다로운 남자 사랑하기', '2', 'https://shopping-phinf.pstatic.net/main_3530263/35302637525.20221018163642.jpg', '저자는 의사로서 상담을 하면서 많은 여성들이 연인과의 관계에서 죄책감이나 우울증, 무기력을 경험하며, 심지어 자신을 사랑하는 일에서조차 자신감을 잃어가는 경우를 보며 이 책을 쓰게 되었다고 한다. 커플간에 이해하기 힘든 행동과 심리에 대해 어떻게 관계를 악화시키지 않고 서로를 이해할 수 있는지, 의도하지 않은 일들로 상처를 남겼을 때 어떻게 사랑을 회복할 것인지, 그리고 지금의 사랑을 어떻게 자신의 인생 안에 조화롭게 수용할 것인지 등에 관한 내용을 담고 있다. 이 책의 목적은 배우자와 행복한 인생을 살아가는 ?..');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('지금 말하세요, 사랑한다고', '2', 'https://shopping-phinf.pstatic.net/main_3530322/35303224866.20221018171455.jpg', '사랑을 시작하는 연인에게 들려주는 행복 메시지. 사랑에 대한 짧은 글들이 예쁜 그림과 함께 구성되어 있다....');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑과 섹스에 대한 아주 특별한 상상', '2', 'https://shopping-phinf.pstatic.net/main_3530665/35306655003.20221019145146.jpg', '사랑과 섹스에 대한 특별한 상상을 담은 책. 청년이 된 어린 왕자가 떠돌아다니며 사랑과 섹스에 대한 이야기를 듣고, 세종대왕과 집현전 학자들이 섹스하는 여성과 남성의 몸을 본떠 한글을 만들고, 그리스ㆍ로마 신화의 헤라와 제우스가 오르가슴을 주제로 논쟁을 벌이는 등 사랑과 섹스에 대한 기발한 상상이 가득하다. 또한 ,  등의 해학과 ,  등의 아포리즘도 수록하여 사랑과 섹스에 대한 새로운 관점을 제시하고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('신과 인간 사이', '2', 'https://shopping-phinf.pstatic.net/main_3249223/32492232879.20220527045239.jpg', '『신과 인간 사이』는 다니자키 준이치로가 1923년부터 1924년에 걸쳐 \'부인공로\'에 연재한 소설로, 세 남녀 사이의 치열한 연애관계 속에서 증오, 질투, 선망으로 인해 고조된 감정을 묘사한 작품이다. 동국대학교 근대문학회가 번역하였다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('나는 지금 누구를 사랑하는가 (세계인의 영적 스승 바이런 케이티의 혁명적 가르침)', '2', 'https://shopping-phinf.pstatic.net/main_3244166/32441660497.20230323081006.jpg', '참된 행복과 평화로 이끄는 단순하지만 강렬하고, 거침없지만 심오한 치유법!

내면에 잠재된 지혜를 일깨워주는 바이런 케이티의 에세이『나는 지금 누구를 사랑하는가』. 이 책은 스스로 나 자신을 해방시키는 법, 진정한 사랑을 하고 온전한 삶을 누리는 법을 소개하며 ‘작업’을 통해 내면에 존재하는 지혜를 언제든지 꺼내 사용할 수 있게 도와준다. 사랑과 성과 관계의 문제, 건강과 질병과 죽음의 문제, 부모와 자녀의 문제, 일과 돈과 성공의 문제, 자아실현의 문제 등 우리 삶에서 직면할 수밖에 없는 모든 문제의 해답을 제시한다. 저자는 사람들이 있는 그대로의 현실을 부정하기 때문에 진정한 사랑도, 완전한 삶도 누릴 수 없다고 말하며, 진실이 아닌 생각에 집착하지 말고 집착에서 벗어나 자기 자신을 깨달을 것을 강조하고 있다. 자신의 생각에 질문을 던져보기를 권하는 저자만의 독특한 치유법은 진정한 사랑과 완전한 삶을 꿈꾸는 이들에게 존재의 경이로움을 전해주고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('삶에 지치고 사랑도 무너져갈 때', '2', 'https://shopping-phinf.pstatic.net/main_3245562/32455622018.20230313185037.jpg', '그때보다 조금 더 어깨가 무거워진 우리가 공감할 이야기 
삶에도 사랑에도 치열하게 부딪치고 멋있게 버텨내자는 당부

흔글은 독자와 함께 성장하는 작가다. 
20살 무렵 흔글의 치열했던 고민과 고뇌에 대해 공감했던 독자들도 어느덧 삶의 무게와 관계의 허무함에 공감할 수 
있는 어른이 되어 있을 것이다. 이 모든 일들이 지나갈 것이라는 것을 알아도, 흔들리는 지금이 영원하지 않을 거라는 걸 알아도 버텨낸다는 건 대단히 쉽지 않은 일이기에 지금을 사는 이들에게 또 한 번 응원을 보내고자 한다. 

2021년의 흔글은 산다는 건 여간 어려운 일이 아니라고 말한다. 
어른이 된 우리가 짊어져야 할 짐은 생각보다 크고 무거워 어깨를 짓누르는데, 그 위에 무너진 관계까지 얹혀져
한순간에 부서져버릴 것 같은 때가 온다고. 바로 삶에 지치고 사랑도 무너져갈 때. 
흔글은 그런 순간을 부정하고 싶어 발버둥 쳤으나 결국 힘겹게 쥐고 있던 것들을 잠시 내려놓고 삶을 되돌아보기로 했다. 
그리고 이 책에 그 시간을 견뎌낸 마음에 대해 썼다. 

한층 깊고 강해진 마음으로 세상 곳곳의 어두운 곳을 살피고, 글로 밝히는 작가 흔글의 신간 〈삶에 지치고 사랑도 무너져갈 때〉가 이 불안하고 불안정한 때, 긴 인생을 함께 걷고 있는 독자들에게 꼭 맞는 적확한 위로이기를 바란다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑법 (김경희 시집)', '2', 'https://shopping-phinf.pstatic.net/main_3496478/34964788618.20221019131917.jpg', '‘삶은 살다가 누군가를 만나는 것’
‘사랑은 살다가 만난 누군가를 위로하는 것’

폭풍 같은 강렬한 사랑을 갈망하는데
칠흑같이 깊은 적막만이 감도니

아! 언제나
나의 마음 열어볼까나
속절없이 애달픈 마음
-「꽃」 중에서-');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 수업 (어떻게 사랑하고 사랑받을 것인가)', '2', 'https://shopping-phinf.pstatic.net/main_3244176/32441768962.20230321164618.jpg', '사랑이 어려운 사람들에게 전하는 위로와 용기!

만남과 이별, 상처 치유까지 ‘자존감 높이는 사랑법!’ 『사랑 수업』.  ‘나와 타인을 모두’ 사랑하는 법을 다룸으로써 스펙터클한 인간관계에서 발생하는 갈등과 아픔, 상처를 해결하는 데 초점을 맞췄다. “내 인생은 왜 이렇게 꼬일까?” “내 사랑은 왜 이렇게 힘들까?”라고 생각하는 사람들의 궁금증을 풀어주고 심리적 안전망을 만들어준다. 저자는 “스스로 아무리 자존감을 끌어올려놔도 사랑이 무너지면 한순간에 무너져 내린다. 자존감도 중요하지만 그것을 좌우하는 핵심은 바로 사랑”이라며 다양한 관계에서 주고 받는 사랑 경험이 개인의 삶에 미치는 영향과 역할, 중요성에 주목했다. 이 책은 사랑을 할 때, 또는 인간관계를 맺을 때 발현되는 개인의 기질과 습관, 애착 유형이 관계에 미치는 영향을 알려줌으로써 나를 잃지 않는 주체적인 사랑의 길로 안내한다. 또한 사랑의 상처로 고통 받는 사람, 이별 후 방황하는 사람에게는 따뜻한 위로를 전하고 스스로 고통에서 걸어나와 다시 시작할 용기를 준다. 

남녀 간 연애뿐 아니라 부부나 가족, 친구, 동료, 선후배 등 모든 관계를 관통하는 사랑의 원리를 다루고 있다. 사랑을 잘 주고 잘 받으려면 어떻게 해야 하는지, 사랑을 하려고만 하면 자꾸 꼬이고 고장 나는 이유는 무엇인지, 덜 아프게 관계를 정리하는 방법은 없는지, 안전하게 이별하는 방법은 없는지, 아픈 사랑 후에도 건강하게 새 삶으로 넘어가려면 어떻게 해야 할지 등 살면서 마주하는 사랑 문제를 폭넓게 진단하고 해결책을 제시했다. 사랑에 반복적으로 실패하는 사람, 감정을 전하는 데 어려움을 겪는 사람, 사랑하면서도 싸움과 갈등을 반복하는 사람, 사랑 받고 싶지만 시작할 용기가 안 나는 사람, 실연의 상처로 고통받는 사람, 정신적 허기나 결핍감으로 고통받는 이들의 마음을 다독여주고 현실적 해결책을 찾아내 마음의 힘을 회복하고 성장하도록 돕는 심리 솔루션이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('오늘 밤, 세계에서 이 사랑이 사라진다 해도', '2', 'https://shopping-phinf.pstatic.net/main_3247607/32476078068.20230323081030.jpg', '제26회 전격소설대상 ‘미디어워크스문고상’ 수상작
총 4,607편의 응모 작품 중 최고로 손꼽힌 걸작,
모든 심사위원이 눈물을 쏟은 압도적 작품!

밤에 자고 일어나면 기억이 리셋되는 ‘선행성 기억상실증’을 앓는 소녀 히노 마오리와 무미건조한 인생을 살고 있는 평범한 고등학생 가미야 도루의 풋풋하고 애틋한 사랑 이야기『오늘 밤, 세계에서 이 사랑이 사라진다 해도』. 선행성 기억상실증이라는 익숙한 소재를 매우 수준 높은 청춘 소설로 탄생시켰다는 극찬을 받으며 제26회 전격소설대상 ‘미디어워크스문고상’을 수상한 이 작품은 간질간질한 청춘의 로맨스를 전혀 예측할 수 없는 국면으로 끌고 가, 깐깐하고 엄격한 심사위원 모두를 눈물 흘리게 만들었다는 흥미로운 뒷이야기를 남긴 소설이기도 하다.

무미건조한 인생을 살고 있는 고등학교 2학년생 가미야 도루. 괴롭힘당하는 친구를 돕기 위해 나섰다가 의도치 않은 일에 휘말린다. “1반의 히노 마오리에게 고백하면 더 이상 괴롭히지 않을게.” 어쩔 수 없이 하게 된 거짓 고백. 당연히 거절당할 줄 알았지만, 히노는 세 가지 조건을 내걸고 고백을 받아들인다. “첫째, 학교 끝날 때까지 서로 말 걸지 말 것. 둘째, 연락은 되도록 짧게 할 것. 셋째, 날 정말로 좋아하지 말 것.” 그렇게 시작한 가짜 연애. 함께 보내는 시간이 쌓여갈수록 히노를 향한 마음은 점점 커져가고, 도루는 세 번째 조건을 깨고 고백을 하고 만다. 그리고 충격적인 사실을 알게 되는데…. “나는 병이 있어. 선행성 기억상실증이라고 하는데, 밤에 자고 일어나면 잊어버려. 그날 있었던 일을 전부.” 날마다 기억을 잃는 히노와 매일 새로운 사랑을 쌓아가는 날들. 도루는 히노의 내일을 언제까지고 지켜줄 수 있을까? 이들의 관계를 뒤흔들 어두운 그늘의 정체는 무엇일까?');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('수애 (목숨건 사랑)', '2', 'https://shopping-phinf.pstatic.net/main_3820585/38205857645.20230313190423.jpg', '1945년 이후 남한과 북한이 체제를 달리하면서 하나의 국가가 두 개의 나라로 나뉜지 80년 가까운 세월이 흘렀다. 시간의 간극만큼 남한과 북한 사람들의 생활은 매우 다르다.
캄보디아 시엠립에서 남한 남자와 북한 여자가 이루어지기 힘든 사랑을 한다. 가까운 곳에 살면서 만날 수 없고, 같은 말을 하면서도 함께 살 수 없는 모순된 현실은 당사자 뿐만 아니라 주위 사람까지 가슴 저미게 한다. 바라만 봐야하고, 도저히 닿을 수 없을 곳에 존재하는 여인을 인내로 품어야 하는 남자의 이야기, 부모냐 사랑이냐를 날마다 저울질해야 했던 아리따운 아가씨의 이야기가 담긴 글이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 결 (우리가 마주하는 ‘사랑’에 대한 모든 이야기)', '2', 'https://shopping-phinf.pstatic.net/main_3664925/36649251641.20221229073425.jpg', '“결국 우리는 사랑해야만 한다!”
사랑을 잊고 사는 당신에게 전하는 아름다운 문장들

이 책은 세계적으로 유명하고 널리 읽히는 사랑에 관한 명언과 철학적 사유가 담긴 말과 주옥같은 세계명시에서 사랑의 말을 가려 뽑아 실었다. 그리고 시인인 저자가 독자들이 평안한 마음으로 읽을 수 있도록 쉽고 따뜻한 문체로 사랑에 대한 단상을 덧붙였다.
이 책에는 세기적인 사랑을 비롯해 마음을 따뜻하게 해 주는 감동적인 사랑 이야기가 지면 곳곳에 스크린처럼 펼쳐져 있어, 사랑의 소중함과 존귀함을 마음속 깊이 느끼게 됨으로써 왜 사랑은 위대한가, 왜 사랑은 영원한 인생의 화두인가를 깊이 있게 생각하게 할 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('지와 사랑', '2', 'https://shopping-phinf.pstatic.net/main_3250462/32504626433.20220527034247.jpg', '헤르만 헤세의 소설 『지와 사랑』. 이 책은 나르치스와 골드문트라는 두 인물의 우정을 통해 이성과 감성의 대립, 정신과 자연의 구분, 선과 악의 갈등을 나타낸 작품이다. 헤르만 헤세는 이 책을 통해 현 시대를 사는 우리에게 인간이 정신적인 면과 육체적인 면을 어떻게 조화시키고 아우를 것이며, 이를 어떻게 극복해야 할 것인가를 올바르게 제시해 주고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('어린 사랑', '2', 'https://shopping-phinf.pstatic.net/main_3831472/38314724625.20230301071638.jpg', '어린 사랑일지라도 사랑하며 살자.

사랑의 시작부터 이별한 후까지, 모두 담은 책입니다.

빈 공간에 떠오르는 생각을 적어가며 읽기를 추천합니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 헛수고', '2', 'https://shopping-phinf.pstatic.net/main_3595257/35952575618.20221129175044.jpg', '"로미오와 줄리엣","한여름 밤의 꿈"으로 이어지는 사랑이라는 "끝-없는-세계"의 시작을 알리는 셰익스피어 희극 "사랑의 헛수고".');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('나는 오래된 거리처럼 너를 사랑하고 (진은영 시집)', '2', 'https://shopping-phinf.pstatic.net/main_3425824/34258246625.20230313184821.jpg', '“한 사람을 조금 덜 외롭게 해보려고 애쓰던 시간들이 흘러갔다.”

우리 삶 속에 상실과 슬픔을 끌어안는 사랑의 공통감각  
십 년을 기다려온 단 하나의 온전한 고백

누추한 현실에서 불현듯 아름다움을 발견하는
시인 진은영 10년 만의 신작 시집

2000년 『문학과사회』로 등단한 이후 시집 『일곱 개의 단어로 된 사전』(2003), 『우리는 매일매일』(2008), 『훔쳐가는 노래』(2012)를 차례로 선보이며, 감각적인 은유와 선명한 이미지로 낡고 익숙한 일상을 재배치하는 한편 동시대의 현실에 밀착한 문제의식을 철학적 사유와 시적 정치성으로 풀어내온 진은영 시인이 10년 만에 신작 시집 『나는 오래된 거리처럼 너를 사랑하고』(문학과지성사, 2022)를 펴냈다.

 시(인)의 사회적 위치와 기능을 묻는 한 강연에서 “시인은 침묵함으로써 대화하는 사람”이라고 진은영은 말한 바 있다. 공동체에서 잘 드러나지 않는 목소리와 다양한 삶의 문제들에 귀를 기울여 그들의 삶을 문학적으로 가시화하는 일, 그 어렵고 힘든 일을 이번 시집에 묶인 42편의 강렬하고 감각적인 시들이 저마다 아름답게 해내고 있다. 결핍으로 가득 찬 과거와 불안하고 비탄스러운 현실 속의 우리는 진은영의 시와 함께 “손을 잡고 어둠을 헤엄치고 빛 속을”(「어울린다」) 걸어 미래로 나아간다. 고통의 쓴잔을 나눠 마시며 서로의 외로움을 달래는 사랑의 힘으로. 

“사랑과 저항은 하나이고 사랑과 치유도 하나라고 이 시집 전체가 작게 말하고 있을 뿐, 어떤 시도 직접적으로 크게 말하고 있진 않다. 진은영의 정련된 이미지들 뒤에는 얼마나 많은 사유와 감정이 들끓고 있는가. 더 중요한 것은 사유와 감정이 하나의 언어로 표현된다는 것이다. 아름다움(예술)은 인간을 ‘해결’하는 사랑의 작업이 되고, 그렇게 치유되면서 우리는 ‘해결되지 않는 분쟁’과 다시 맞설 힘을 얻게 된다. 아름다운 세상에 대한 꿈을 포기할 수 없게 만드는 아름다움, 진은영은 그런 것을 가졌다.” -신형철, 해설 「사랑과 하나인 것들: 저항, 치유, 예술」에서');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('명인명시 특선시인선(2023) (2023년 기대되는 시인 48人)', '2', 'https://shopping-phinf.pstatic.net/main_3656539/36565394619.20221227162544.jpg', '시인이, 아니 작가가 자신의 혼을 담아 작품을 만들 때는 자신이 표현할 수 있는 범위 내에서 자신만의 색깔로 자기 작품을 써야 하는 것이 기본 중의 기본이다. 그러나 그렇게 한 작품을 만들었다고 해서 자기 일이 끝나는 것은 아니다. 그만큼의 자기 발전을 위해 노력하고 그 작품을 공감해주는 독자에게 선보일 때만이 비로소 그 작품은 독자를 만나 혹평과 호평도 받을 기회가 주어지며 창작자는 이름을 얻게 되는 것이다.

문학 작품을 감상하는 데는 여러 가지의 방법이 있겠지만, 그 작품을 대하는 본인의 지식과 마음가짐일 것이다. 자기 기준에 안 맞는다고 나쁜 작품이고 자신의 사고(思考)와 맞는다고 이해할 수 있다고 해서 다 좋은 작품은 아니라는 점이다. 시인은 시인만의 사고(思考)와 직관적이거나 상상력을 동원해 시적 표현해놓은 작품을 함부로 평가해서는 안 될 일이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('이런 사랑', '2', 'https://shopping-phinf.pstatic.net/main_3243824/32438245652.20220527030706.jpg', '심오한 주제를 독창적인 이야기로 풀어낸 이언 매큐언 최고의 작품!

영국 현대문학을 대표하는 작가 이언 매큐언의 장편소설『이런 사랑』. 영화 〈어톤먼트〉의 원작자로도 알려져 있는 이언 매큐언은 다수의 상을 수상하며 그 문학성을 인정받았다. 사랑과 직업에서 성공을 이룬 중년의 조 로즈가 우연히 사고에 휘말리면서 낯선 남자의 병적인 사랑의 대상이 되고, 그로 인해 삶의 균열을 겪게 되는 이야기를 그리고 있다.

돌풍이 휘몰아치는 어느 봄날, 헬륨 풍선에서 한 남자가 추락한다. 추락한 시신을 앞에 둔 조에게 찾아온 낯선 남자의 병적인 사랑. 사고 현장에서 조를 사랑하게 된 패리는 문 앞에서 그를 기다리고, 편지를 쓰며, 함께 하느님 나라에 가자고 망상의 드라마를 펼친다. 조의 안정된 삶과 완전한 사랑은 낯선 자의 침입으로 인해 파국으로 치닫는데….  

이 소설은 가치 있는 경험인 사랑을 하나의 병리 현상으로 보고 있다. 충격적인 사고 현장에서 조와 사랑에 빠진 기독교 광신교 패리의 사랑은 죽어야 끝나는 사랑인 \'드 클레랑보 신드롬\'이라는 병이다. 친숙하던 사랑은 낯설고 기괴한 것이 되고, 평화가 사라진 조의 일상에서는 이성과 광기, 과학과 종교, 사랑과 강박이 충돌한다. [양장본]

☞ <b>작품 조금 더 살펴보기!</b>
이언 매큐언 최고의 소설이라고 평가받는 이 작품은 그의 작품 연보에서 큰 전환점이 되는 소설로, 그가 오랫동안 탐구해온 무의식 세계의 정점을 다루고 있다. 작가는 사회가 가치를 부여하는 도덕성이 작은 위기 앞에서도 얼마나 쉽게 무너지는지를 보여준다. 뛰어난 플롯과 심리 묘사로 출간 당시 뉴욕 타임스의 \'올해의 책\'으로 선정되었으며, 2004년에는 영화로도 제작되었다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 쓸모 (개츠비에서 히스클리프까지)', '2', 'https://shopping-phinf.pstatic.net/main_3537186/35371869118.20230103165152.jpg', '“이 책의 어느 페이지를 펼쳐도
당신의 지나간 사랑에 닿게 될 것이다.”

“사랑은 문학을 이해하게 하고 
문학은 사랑을 이해하게 한다.”

문학을, 사랑으로 다시 펼치다
사람을 이해하는 궁극의 방법은 사랑이다. 사랑의 경험치가 쌓일 때 우리는 타인은 물론 나 자신에 대해 더욱 깊이 알게 된다. 환희와 열정, 분노와 질투 등 감정의 극한에 닿는 일은 주로 사랑할 때 일어난다. 사랑처럼, 문학도 그렇다. 문학을 통해 아름답고 가슴 아픈, 때로 이해 불가한 타인의 생을 경험한다. 문학을 탐독하며 하루하루 다른 사람이 되어가는 희열을 느끼고 깊이를 알 수 없는 곳까지 마음이 가라앉기도 한다. 

〈사랑의 쓸모〉는 우리가 알던 세계문학 작품을 ‘사랑’이라는 키워드로 해부한 책이다. 사랑이 시작되는 ‘끌림과 유혹’에서 사랑이 깊어지며 동반되는 ‘질투와 집착’의 감정을 지나 연인 사이에서의 동서고금의 숙제인 ‘오해와 섹스’를 거쳐 사랑의 완성이라 여기지만 실상 사랑의 무덤일지도 모를 ‘결혼과 불륜’까지. 17개의 고전 소설을 통해 그 찬란하고도 어둡던 ‘사랑의 시절’에 우리를 관통하던 감정이 무엇이었는지, 작가는 예민하게 살핀다. 

“한 여자가 한 남자를 만나 우여곡절 끝에 사랑을 이루는 행복한 이야기와, 장애물에 굴복하고 마는 슬픈 이야기 등 시대와 문화는 달라도 소설의 뼈대와 전개는 그다지 다르지 않다. 비슷한 이야기를 그토록 많은 사람들이 좋아해 왔음은, 인간은 사랑으로 웃고 우는 존재임을 환기시킨다. 하지만 그것의 웃음과 울음을 우리는 제대로 설명하지 못해 늘 쩔쩔맨다. 이런 어긋남을 이해하고자 나는, 사랑을 소재로 쓴 위대한 문학 작품들을 탐독했다.” - 프롤로그에서');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('오, 사랑 (조우리 장편소설)', '2', 'https://shopping-phinf.pstatic.net/main_3247362/32473627856.20221019151307.jpg', '『오, 사랑』은 제18회 사계절문학상 대상 수상작으로, 수상자 조우리 작가의 첫 장편소설이다. 사랑이라는 뜨겁고 순수한 감정을 잘 표현한 작품이자, 자신을 긍정적으로 받아들이고 자기 자신을 사랑하는 방법을 찾아 나가는 두 소녀의 성장 이야기이다. 작가는 처음 사랑을 시작하는 청소년들의 사랑을 개성 넘치는 언어로 표현하였고, ‘존재 자체에 대한 순수한 감정’으로 두 사람의 사랑을 편견 없이 풀어냈다. 

“이 작품에는 무엇보다 생생한 청소년의 목소리가 있다. 사건은 매우 명쾌하고 문제는 새롭지만 오해의 거리를 남겨 두지 않고 과감하게 가까이에서 서술하는 작가의 스타일 덕분에 우리 곁에 있는 이야기처럼 여겨진다.” -오정희·김지은·이송현·탁경은(제18회 사계절문학상 심사위원)');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑해 (유니스 사랑을 그리다)', '2', 'https://shopping-phinf.pstatic.net/main_3245549/32455494702.20221019151843.jpg', '어른들을 위한 사랑 동화 『사랑해』. ‘그대가 떠났다’ ‘그대가 그립다’ ‘나는 너를 추억한다’ ‘그래도 나는 너를 사랑한다’ ‘나는 꿈꾼다’ ‘꿈은 이루어진다’의 여섯 개의 장에는 사랑의 감정에서 파생된 인생의 기쁨과 즐거움, 노여움과 슬픔을 함께 담고 있다. 저자는 사랑의 상실로 인한 허탈감, 절망감을 마주하는 것 또한 치유라고 말하며, 이리 치이고 저리 치이며 상처받은 사람들은 마음을 치유할 곳이 필요한 이들에게 ‘힐링’을 선사한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑은', '2', 'https://shopping-phinf.pstatic.net/main_3244401/32444015765.20221019151145.jpg', '사랑이란 무엇일까요? 사랑은 어떤 모습일까요?
사랑의 순간들과 의미, 그 다양한 형태와 모습이 아름다운 그림과 함께
감동적으로 펼쳐집니다. 사랑하는 대상을 떠올리며 벅차오르는 그 감정을 이 책과 함께 느껴보세요.

사랑이란 무엇일까요? 사랑은 어떤 모습일까요?
정답은 없습니다. 사랑이라고 말할 수 있는 다양한 순간과 장면이 있을 뿐입니다. 아름다운 그림을 통해 이미 알고 있지만, 자주 잊고 있던 소중한 감정을 일깨워주세요. 
 
사랑은 예쁘고, 기쁘거나 숭고한 감정만 뜻하는 것이 아닙니다. 〈사랑은〉은 우리 안에 있지만 꺼내어 볼 기회가 없었던 사랑의 다양한 얼굴을 보여주는 책입니다. 그림작가 새라 메이콕은 사랑이야말로 많은 생명체의 본능적인 감정임을 섬세한 이미지로 그려냅니다. 용기 있고, 강렬하고, 부드럽다는 모든 표현이 아마도 우리가 놓치고 있던 사랑의 의미가 아닐까요? 

메이콕은 자신만의 힘 있고 섬세한 그림체로 다양한 동물의 움직임과 특징을 순간적으로 포착합니다. 작가는 우리를 둘러싼 세계를 다정한 시선으로 바라보며, 사랑이 주는 마음의 일렁임을 서정적인 수채화로 아름답게 전달합니다. 사랑이라는 추상적인 감정은 말로 표현하기엔 부족하게 느껴집니다. 그러나 각자의 방식으로 사랑을 전하는 동물들의 모습을 보며, 긴 설명이 없어도 사랑을 이해하게 됩니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('명언 1 : 사랑 (사랑편)', '2', 'https://shopping-phinf.pstatic.net/main_3250543/32505433355.20221230073828.jpg', '사랑을 테마로 한 오랜 세월을 두고 음미할 가치가 있는 명언을 모았다. 동서고금의 학자·정치가·작가·기업가·성직자·시인들의 주옥같은 말들을 예시하고 있다. 위인들의 어록과 촌철살인의 명언, 명구, 속담과 격언, 마음 속에 와 닿는 시와 문장, 중국의 고사, 석학들의 삶과 사건 등의 고사가 녹아있는 에피소드 등을 다양하게 수록했다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('이런 사랑 (조기호 시집)', '2', 'https://shopping-phinf.pstatic.net/main_3699576/36995766620.20230131165308.jpg', '동시 작가 조기호의 첫 번째 시집 『이런 사랑』이 천년의시 0142번으로 출간되었다. 조기호 작가는 《광주일보》(1984), 《조선일보》(1990) 신춘문예 동시 부문에 당선되며 문단 활동을 시작했다. 동시집으로 『숨은그림찾기』 『‘반쪽’이라는 말』 『뻥 뚫어주고 싶다』가 있으며 전남시문학상, 목포예술상 등을 수상하였다.

해설을 쓴 박성민 시인은 『이런 사랑』에 대한 해설 제목을 「사랑과 휴머니티의 시학, 소외된 존재들에 대한 비망록」이라 명명함으로써 조기호 시인의 시 세계 정수를 짚어 내고 있다.
그의 시편은 “섬세한 심안으로 삶의 이면에 감추어진 의미들을 들춰내 보이”면서도 “세계를 긍정하고 포용하는” 태도를 통해 “우리 시대에 힘겨운 삶을 견디며 살아가는 소외된 존재들, 사라져 가는 존재들에게 따뜻한 연민의 시선을 보내”고 있다. 따라서 “그의 시에서 읽히는, 순박해 보이는 ‘무지개’는 목포라는 빛과 어둠의 스펙트럼이 만들어 내는 웃음과 눈물의 다른 이름”으로 독자들에게 다가온다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('모든 순간이 너였다 (반짝반짝 빛나던 우리의 밤을, 꿈을, 사랑을 이야기하다, 개정증보판)', '2', 'https://shopping-phinf.pstatic.net/main_3817898/38178987622.20230321163623.jpg', '전 세계 100만 독자에게 따뜻한 위로를 선물한 인생 공감서
스페셜 에세이 최초 수록, 5주년 기념 개정 증보판 출간

“나를 더 사랑하고 행복하도록 도와주는
 가장 반짝이는 순간들의 이야기”

전 세계 수많은 독자에게 진심 어린 위로를 건넨 『모든 순간이 너였다』가 출간 5주년을 기념하여 새롭게 출간되었다. 5년 전, 출간 즉시 온·오프라인 서점 베스트셀러 1위, 2018년 올해의 책으로 선정된 이 책은 “힘들 때마다 꺼내 읽는 책”, “사랑하는 이에게 그리고 나에게 선물하고 싶은 책“, ”내 인생의 위로 책“으로 불리며 여전히 많은 이에게 큰 사랑을 받고 있다.
독자의 꾸준한 사랑에 보답하기 위해 만들어진 5주년 기념 개정 증보판에는 지금 우리에게 꼭 필요한 위로와 응원을 담아 하태완 작가가 쓴 미공개 에세이 10편을 최초로 수록했다. 기존에 실었던 글은 한층 깊어진 언어로 다듬고, 레이아웃은 보다 섬세하게 매만지는 작업을 거쳐 평생 소장하고 싶은 아름답고 가치 있는 책으로 재탄생했다.
이 책에는 삶의 다채로운 순간마다 곁에서 나를 지탱해주는 조용한 위로와 단단한 용기, 속 깊은 응원이 담겨 있다. 내가 받은 특별한 책의 위로를 사랑하는 이에게 선물하며 우리는 서로를 향한 위로와 응원을 멈추지 않을 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('숙 이야기 (사랑의 연가)', '2', 'https://shopping-phinf.pstatic.net/main_3803116/38031167618.20230315071312.jpg', '숙 이야기

세상의 끝자락에서 뒤를 돌아보며,
나의 살아온 삶을
바람에 날리고 싶습니다.
누구나 흔하게 살아가는 삶의 이야기를
숙이가 들려주고자 합니다.
아프고 슬프기도 하지만,
너무도 사랑스런 기억이 함께 찾아갑니다.
한 여인이 겪는
사랑, 회환, 아쉬움, 기쁨, 현실, 미래가
함께 살아 움직이는 곳
시인의 세계로 당신을 초대합니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 그 후 (HQ-673)', '2', 'https://shopping-phinf.pstatic.net/main_3249025/32490257703.20220527054743.jpg', '린 그레이엄의 로맨스 소설 『사랑 그 후』. 성급했던 결혼 이후 1년여의 시간이 흐른 지금, 그사이 많은 일을 겪은 샌더와 탤리는 이혼을 전제로 한 별거 상태에 들어가 있었다. 하지만 여전히 서로를 잊지 못한 두 사람은 각자의 이익을 위해, 아직 남아 있는 사랑을 위해, 그리고 깨져 버린 관계를 되돌리기 위해 노력하기 시작한다. 조금씩 서로에게 마음을 열고 다가가는 두 사람. 그러던 어느 날 들려온 소식으로 인해 그들의 재결합은 미궁 속으로 빠져드는데….');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('주머니 사랑', '2', 'https://shopping-phinf.pstatic.net/main_3823713/38237136621.20230313185443.jpg', '인간의 삶은 그가 바라보는 세상이 어떤 것이냐에 의해 결정된다고 한다. 도시에 살면서 그 어느 한순간도 고향을 잊은 적이 없는 이종수 시인은 등단 후 줄곧 고향과 자연에 대해 노래해 왔다. 『주머니 사랑』이라는 시집에 부제를 붙인다면, ‘귀향歸鄕’이 어떨까 싶다. 그것이 잠시 동안의 휴식이든 완전한 낙향이든, 이 시집 한 권에는 고향과 자연이 건네는 위로와 평화의 이야기들로 가득하다. 우리가 잊고 지낸 것은 비단 고향과 자연만은 아닐 것이다. 우리가 그것들을 잊고 사는 동안 우리가 우리 자신 또한 잊어버리고 살았음을 부정할 수 없다. 때 묻지 않은 한 어린 ‘소년’이 들려주는 맑고 투명한 목소리가 들려온다. 소년의 목소리에는 고향의 물소리도, 아름답게 노래하는 새 소리와 꽃이 활짝 벙글어지는 소리들이 섞여 있다. 이 시집 속에서 소년이 들려주는 아름다운 음성은 치열하고 바쁜 삶을 살아가는 현대인들에게 분명 따뜻한 휴식이 될 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 종말', '2', 'https://shopping-phinf.pstatic.net/main_3244483/32444831430.20221019152624.jpg', '‘논란의 여지가 없는 일류 예술 작품’ _《뉴요커》

★ 《가디언》 선정 100대 영문 소설
★ 윌리엄 포크너, 에벌린 워, 존 업다이크, 엔도 슈사쿠, 마리오 바르가스요사 추천
★ 그린 탄생 100주년 기념판 「해제」 수록
★ 1955년 데버라 커 · 밴 존슨 주연 & 
1999년 줄리앤 무어 · 레이프 파인스 주연 영화 원작 소설

영국의 대표 문인이자 살아생전 폭발적인 대중의 인기를 누린 스릴러의 대가, 그리고 인간 실존과 신의 관계를 깊이 고찰한 가톨릭 소설가. 격변과 혼란의 20세기를 통틀어 가장 중요하고 복합적인 인물로 여겨지는 작가, 그레이엄 그린의 장편소설 『사랑의 종말』(1951)이 현대문학에서 번역 출간되었다. 『사랑의 종말』은 『브라이턴 록』(1938), 『권력과 영광』(1940), 『사건의 핵심』(1948)과 더불어 가톨릭 문학군群으로 분류되는 그린의 대표작이다. 2015년 《가디언》이 선정한 ‘최고의 영문 소설 100선’에서는 그린의 다른 작품들을 제치고 목록에 올랐다.
이 작품은 소설가인 주인공이 ‘나’로 등장하는 1인칭 시점의 소설이다. 그린은 제2차 세계대전 무렵의 런던을 배경으로, 소설가 모리스 벤드릭스와 유부녀 세라 그리고 세라의 남편인 헨리 마일스 사이의 사랑과 이별, 기묘한 우정을 주인공 화자의 시선을 통해서 섬세하게 더듬어간다. 남녀 간의 애증을 다루는 연애 소설 형태를 띠면서도 신을 향한 인간의 감정과 다양한 종교적 논쟁들을 성공적으로 아우른 작품으로서, 그린은 『사랑의 종말』을 기점으로 마침내 독보적인 가톨릭 소설가로 인정받게 되었다. 그린 자신이 구분한 오락 작품entertainment과 진지한 소설novel, 그 두 부류의 특장점을 모두 보여준다고 평가받는 이 소설은 통속적인 재미의 요소 또한 심오하게 표현되어, 1955년과 1999년 두 차례 영화로 제작된 바 있다.
국내 최초로 정식 계약을 맺고 출간되는 이번 한국어판에는 2004년 그린 탄생 100주년 기념 펭귄출판사 확장판에 실렸던 소설가 모니카 알리의 「해제」가 함께 수록되었다. 그린의 전 단편 53편을 모은 세계문학 단편선 『그레이엄 그린』과 장편소설 『브라이턴 록』에 이어 현대문학에서 세 번째로 소개하는 그레이엄 그린의 걸작선이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('여분의 사랑 (박유경 소설)', '2', 'https://shopping-phinf.pstatic.net/main_3747412/37474126629.20230313190535.jpg', '“박유경의 위로에 여러 번 마음이 붙잡힐 수밖에 없었다.”
아르코문학창작기금 수혜 작가, 박유경의 첫 소설집

2017년 한경신춘문예에 장편소설 『여흥상사』로 “일상의 숨은 악의를 꿰뚫어 보는 집요한 시선”을 섬세하게 그려냈다는 평을 들으며 등장한 작가 박유경의 첫 번째 소설집 『여분의 사랑』이 다산책방에서 출간되었다. 장편소설로 긴 호흡의 이야기를 먼저 선보인 작가는 이번 소설집에서 그간 드러내지 않았던 자신만의 단단한 세계를 펼쳐 보인다. 현실의 지독한 폭압과 모순을 왜곡 없이 비춰내면서도, 그 안에 꼿꼿한 온기를 품은 박유경의 또 다른 세계를 이제 경험할 차례다. 이번 책에는 등단 후 발표한 단편소설 일곱 편과 문학평론가 장은영의 해설을 함께 실었다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('가장 아름다운 기억을 너에게 보낼게 (생의 마지막 순간, 영혼에 새겨진 가장 찬란한 사랑 이야기)', '2', 'https://shopping-phinf.pstatic.net/main_3395878/33958782620.20230321164243.jpg', '“너를 좋아하고 있다고 말했어야 했는데……
미안해, 오늘이 마지막일 줄 몰랐어.”

생의 마지막 순간 영혼에 새겨진 가장 찬란한 기억,
그 ‘색채’에 매료된 어느 사신이 만난 아름답고 애절한 사랑 이야기

《먼저 읽은 독자들의 SNS 격찬 리뷰》
사람의 마음을 감성적으로 흔드는 사랑 이야기!_@amak*****
삶을 이토록 아름답고 안타까운 색으로 표현한 소설은 처음!_@tsukz*****
생에 가장 눈부셨던 기억이 애절하고 따뜻한 그림으로 태어나는 황홀한 스토리!_@meg*****


자신의 영혼이 무슨 색일지 생각해본 적 있는가? 사람의 영혼이란, 태어나서 죽을 때까지의 온갖 기억에 담긴 감정의 집합체다. 그중에서도 가장 아름답게 빛나는 색은 사랑하는 사람의 기억과 소중한 추억이다.

나는 죽은 이를 명부로 안내해주는 통행료로 혼의 가장 아름다운 부분을 떼어 받는다. 나의 하루는 사신 업무 외에는 다양한 색으로 둘러싸인 아틀리에에서 수정처럼 반짝이는 혼의 조각으로 물감을 만들고 그림을 그린다. ‘오늘치 업무가 끝났으니 느긋하게 그림을 그려야지.’ 그런 생각을 하고 있을 때 스마트폰에서 머더구스의 노래가 울린다.

“그래, 자네. 안녕한가. 미안하지만 오늘도 갑작스러운 임무라네. 내용은 메일로 보냈으니 신속히 확인하도록.”

아아, 최근에는 사신 적성 판정에 합격하는 이가 없어서 사신의 인력 부족이 심각하다더니…… 오늘도 급작스럽게 업무 추가다. 여유 부릴 때가 아니었네. 자, 그럼 가볼까 찰스? 이번 영혼의 가장 아름다운 기억은 과연 무슨 색일까.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('지구 밖의 사랑 (동인 ’행성’ 앤솔러지 시집)', '2', 'https://shopping-phinf.pstatic.net/main_3823713/38237136618.20230313183241.jpg', '〈알쓸인잡〉 장항준 영화감독 추천!

‘지구 밖의 사랑’으로
우주선의 카운트다운 시작합니다.

5
4
3
2
1

사랑하게 될 당신에게.

만약 당신이 하나의 행성이라면, 타인도 하나의 행성일 텐데요. 여기, 각자의 방식으로 타인을 향해, 사랑을 향해, 달려가고 있는 여섯 명의 행성이 있어요. 당신은 사랑의 행성에 가 본 적 있나요? (‘프롤로그’ 중에서)

누구나 저마다의 우주를 품고 산다는 말이 있다. 여기, 여섯 명의 시인이 모여 각자 자신이 살아가고 있는 행성으로 독자를 초대한다. 새롭게 찾아온 사랑을 기쁘게 맞아들이며, 때로는 식어 가는 사랑을 끝없이 유예하며 자신만의 사랑의 행성을 소개한다. 그들의 행성을 유유히 여행하다가 길을 헤매지는 않을지 걱정할 필요는 없다. 행성 히치하이커 임지훈 평론가의 안내에 따라 천천히 ‘지구 밖의 사랑’으로 떠나 보자.

『지구 밖의 사랑』은 동인 ‘행성’의 첫 앤솔러지 시집으로, 정보영, 문혜연, 이가인, 이은규, 차성환, 이윤우 시인이 여섯 편의 시와 한 편의 에세이를 선보인다. 각각의 장 뒤에는 임지훈 평론가의 해설이 덧붙여져 있다. 여섯 명의 시인이 말하는 그들의 사랑은 과연 어떤 모양일까?');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 2', '2', 'https://shopping-phinf.pstatic.net/main_3244511/32445114801.20221019131509.jpg', '사랑의 후속편인 사랑Ⅱ를 찾는 여정
?독일 작가 박본이 관조한 한국 사회의 양상 

예림 : 예언이 뭔데?
소연 : 사랑Ⅱ. 
예림 : ???
유진 : 사랑의 후속편이래.
현우 : 사랑인데 더 좋은 거야. 

국립극단 희곡선 네 번째 작품으로 박본 작가의 『사랑Ⅱ』가 출간되었다. 결점 없는 완벽한 감정, 다시 말해 사랑의 후속편인 사랑Ⅱ를 찾기 위한 여정을 담아낸 이 희곡은 작가 박본이 바라본 한국 사회를 이야기하고 있다. “독일에서 태어나 한국인 얼굴에, 한국인 부모님이 있고, 또 한국인의 핏줄이 흐르고 있는” 박본은 독일과 한국, 두 세계를 모두 경험한 후 ‘완벽함’을 지향하는 한국 사회에서 자살한 ‘아이돌’을 핵심으로 설정하였다. 
아이돌이 되고 싶었지만 실패한 후 스스로 목숨을 끊은 세 사람(청룡,현무,주작)의 끝난 줄 알았던 삶이 지구의 핵에서 이어진다. 지구의 핵이자 세상의 중심인 이 경계적 공간에서는 꽃과 풀과 연예 산업에 필요한 모든 것들이 자라난다. 그중 가장 중요한 결과물인 ‘이무기짱’은 완벽한 그룹을 위해 세 사람이 만 년 동안 길러낸 마지막 멤버다. 이무기짱은 합류하자마자 이미 그 자체로 완벽하지만 위쪽 세상으로 올라가 ‘사랑Ⅱ’라는 예언을 실현하고자 전설적인 시험을 치른다. 사랑을 파괴하고 사랑의 완벽한 버전인 사랑Ⅱ를 찾아내기 위해 일 년간의 혹독한 훈련, 청룡의 하이라이트인 식사 시험, 로맨틱 코미디와 복수 시험을 거쳐 사랑을 학살한다.
특유의 유머로 “황당한 유토피아와 기괴한 디스토피아 사이를 첨예하게 파고드는” 박본은 『사랑Ⅱ』를 통해 케이팝과 케이드라마뿐만 아니라, 사신과 이무기 등 한국을 비롯한 동양 설화 및 전설을 담아냈다. 우리에게는 너무나 익숙해서 자칫 식상하게 여겨질 법한 소재들을 새로운 시선으로 바라보게 만든 박본은 한국 사회의 원동력이 완벽을 향한 갈망과 추구에서 비롯된다고 단안한다. 그러나 그것을 결코 비판적으로 바라보지 않는다. 완벽함에 대한 추구는 한국 사회가 지닌 본질적인 측면일 뿐 옳고 그름으로 판별되지 않는다. 
작가 박본이 만들어낸 어둡고 마법 같은 세계관은 완벽과 광기, 코미디와 재앙, 아름다움과 공포 사이의 모호한 경계를 탐험하며 반대되는 것들의 충돌을 기꺼이 허용한다. 한 편의 동화 같은 통통 튀는 이야기는 이무기짱의 성장 과정을 담아내는 것과 동시에 한국 사회의 양상을 독자로 하여금 새로이 바라보게 한다. 완벽함에 대한 추구는 어디로 향하는가? 우리가 지향해야 할 다음 단계는 무엇인가? 이것이 박본이 유쾌한 방식으로 던진 본질적 질문이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 유산 (변용웅 수필집)', '2', 'https://shopping-phinf.pstatic.net/main_3804071/38040719669.20230313185738.jpg', '저자 변용웅의 첫 번째 수필집이다.
거의 반세기를 언어와 문화가 다른 남미에서 살다가 고국에 돌아와서 글쓰기를 배우고 수필에 입문, 등단한 지 10년만에 작품집을 펴내었다.
수필의 한 구절이 인생 해거름에서 외로워하는 누군가에게 동료 의식을 느끼며, 작은 위로가 되었으면 하는 바램을 담았다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('나는 조건 없이 나를 사랑한다 (공감받고 응원받고 싶은 사람들을 위한 다정한 위로)', '2', 'https://shopping-phinf.pstatic.net/main_3649415/36494154629.20221220165759.jpg', '“지금 누구를 위해 살고 있나요?”
온전한 나로 살고 싶은 사람들에게 전하는
조건 없이 나를 사랑하는 법

한해를 마감하며 새해를 계획하는 사람들이 많을 것이다. 특히 나이 앞자리까지 바뀐다면 더더욱. 《나는 조건 없이 나를 사랑한다》의 저자 지에스더 역시 마흔을 맞이하며 달라지고 싶다는 강렬한 충동에 휩싸인다. 특수교사, 두 아이 엄마, 작가로 살아온 인생을 차근차근 돌아본다. 십대에는 어두운 시절을 보냈다. 집에서 뛰쳐나오고 싶었지만 부모님 그늘을 벗어나지 못했다. 이십대에는 그토록 바랐던 특수교사가 됐다. 인생에 꽃길만 펼쳐질 줄 알았다. 착각이었다. 결혼과 동시에 시작된 삼십대는 두 아이 독박 육아로 죽을 만큼 힘들었다. 내면에 비평가를 키웠다. 

더 이상 그렇게 힘들게 살 수는 없었다. 나를 이해하는 작업을 해나갔다. 알고 보니 나를 힘들게 한 건 나였다. 새벽에 홀로 깨어 고전을 필사하고 글을 썼다. 그때 쓴 글이 모여 《나는 조건 없이 나를 사랑한다》라는 책이 됐다. 이제 사십대인 저자의 인생 목표는 ‘나를 조건 없이 사랑하기. 존재만으로도 소중한 나를 사랑하고 응원하기. 내가 내 편이 되기. 나를 위해 좋은 에너지를 쓰기’다. 우리는 나부터 사랑하라는 말을 흔하게 듣는다. 이 말에 동의하지 않는 사람도 없다. 하지만 자신을 조건 없이 사랑하기가 미워하기보다 어렵다. 저자는 어떻게 자신을 사랑하는 사람으로 바뀐 걸까. 

우리보다 특별할 것 없는 특별한 저자의 이야기를 읽으면서 나를 사랑하는 여정에 동참해 보자. 책 후반부에 수록된 ‘조건 없이 나를 사랑하기 위한 감정 습관 9’ 워크북은 새로운 목표가 작심삼일이 되지 않게 붙들어줄지도 모를 일이다. 새로운 한 해를 꿈꾼다면 나를 사랑하는 일부터가 시작일 것.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑, 거짓말 (나태주 사랑 시집)', '2', 'https://shopping-phinf.pstatic.net/main_3250375/32503753780.20221019141958.jpg', '늦은 계절에 띄우는 사랑의 편지

『사랑, 거짓말』는 시인 나태주의 사랑을 주제로 한 시집이다.  늦은 계절에 사랑하는 사람에게 한 편쯤 띄워 보내고 싶고, 가슴에 온전히 지니고 싶은 아름다우면서도 한켠으로는 슬프기까지 한 시편들을 모았다. ‘그런 사람으로’, ‘꽃 피우는 나무’, ‘추억이 말하게 하라’, ‘외롭다고 생각할 때일수록’, ‘가보지 못한 골목들을’ 등 다수의 시가 수록되어 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('헤세의 사랑 (사랑하는 사람은 행복하다)', '2', 'https://shopping-phinf.pstatic.net/main_3249028/32490282100.20220527024313.jpg', '시대와 문화를 초월해 사랑받는 헤르만 헤세의 아름다운 문장들!

세계적으로 사랑받는 대문호 헤르만 헤세가 남긴 주옥같은 문장들을 담은 에세이『헤세의 사랑』. 저자의 글 가운데 삶의 중요한 세 가지 주제인 사랑, 예술, 인생과 관련된 글들을 뽑아 엮어낸 책 중의 한 권으로 사랑과 관련된 글들을 담은 책이다. 저자의 작품뿐만 아니라 수많은 편지들과 간략한 메모에 이르기까지 사랑에 관한 견해를 보여주는 핵심적인 글들로 구성되어 있다. 때로는 여성에 대한 관능적인 사랑으로, 신에 대한 초월적인 사랑으로, 자연과 평화와 예술에 대한 사랑으로 나타나기도 하는 저자의 사랑이 어떤 모습인지 만나볼 수 있다. 여전히 퇴색하지 않는 풍미와 울림을 지니고 우리에게 다가오는 사랑에 대한 말들은 사랑은 고통이고 고독이지만 상대를 소유하려 하거나 사랑받으려고 하지 않고 조건 없이 사랑을 줄 때, 그리고 자기 자신에 대한 사랑을 잃어버리지 않을 때 비로소 행복이 된다는 깨달음을 전해준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 과학 (존 가트맨이 전하는 행복한 관계의 원리)', '2', 'https://shopping-phinf.pstatic.net/main_3249350/32493509152.20220527041053.jpg', '사랑의‘과학’이라고? 정말?
              세계적인 관계 연구소‘러브랩’의 30여 년간 데이터와 
              최고의 학자들이 사랑과 관계에 대해 이루어낸 연구 성과를 바탕으로  
              존 가트맨이 수학과 과학으로 새롭게 풀어낸 사랑의 방정식!

2011년 일본 동북부 쓰나미 발생 이후, 재난으로 인한 정신적 상처를 극복하기 위한 치료 과정에서 생존자들이 가장 이야기하고 싶어 한 것은 무엇일까? 바로 ‘사랑하는 사람과의 관계’였다. 이들뿐만 아니라 전 세계 사람들이 정신과 의사나 심리 치료사와 공유하고자 하는 가장 중요한 화제 또한 ‘관계’이다. 그만큼 사랑하는 사람과의 관계 맺음은 인간의 가장 기본적이고 중요한 욕구이다.
이처럼 중요한 주제인, 사랑, 관계를 과학으로 풀어볼 수 있을까? 전형적으로 사랑은 감정적이고 신비스러운 것으로 여겨지며, 감정과 과학은 상극에 놓인 것으로 간주되어 왔다. 과학은 차갑고 증명된 사실에 기반하지만, 감정은 부드럽고 모호한 감정과 감각에 기반하는 것으로 여겨지곤 했다.
행복한 부부와 이혼하는 부부를 90%에 가까운 성공률로 예측하며 관계 연구와 치료에 일대 혁신을 일으켰던 존 가트맨 박사는 수학과 과학으로 사랑을 풀 수 있다고 주장한다. 정량화할 수 없었던 사랑의 영역을 논리로 파헤쳐보고 그 결과를 ‘사랑의 방정식(Love Equation)’이란 수식으로 정리하여 신간『사랑의 과학(Principia Amoris: The New Science of Love)』에서 다루고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑수업 (아리스토텔레스부터 괴테까지, 2천 년 지혜의 숲에서 건져 낸 260가지 사랑)', '2', 'https://shopping-phinf.pstatic.net/main_3248914/32489148248.20221019134623.jpg', '오래도록 행복하게 사랑하고 싶은 당신에게!

사랑에 서툰 당신을 위한 사랑 인문학 『사랑수업』. 고대부터 현대에 이르기까지 인류의 지성들이 사랑에 대해 사색했던 구절들을 모아 담아낸 책이다. 소포클레스, 플라톤, 몽테뉴, 셰익스피어, 제인 오스틴 등 우리에게 익숙한 철학자와 사상가, 문학가 들은 물론, 에리히 프롬, 스콧 펙 등 현대의 심리학자까지, 다양한 인물들의 말과 글에 간단한 설명을 덧붙여 사랑에 대한 그들의 조언과 지혜를 엿볼 수 있다.

가령, 체호프는 ‘사랑할 수 있다는 것은 모든 것을 할 수 있다는 것이다’라고 사랑을 예찬하는가 하면, 오스카 와일드는 ‘연애 감정이란 서로가 상대를 오해하는 데서 생겨난다’라며 냉정하게 사랑을 평하기도 한다. 또한 괴테는 ‘사랑은 이상이고 결혼은 현실이다. 둘을 혼동한 죄는 벌을 받아야 한다’며 다소 살벌한 충고를 하기도 한다. 연애부터 결혼까지, 짝사랑부터 가슴 아픈 이별까지 260여 가지의 ‘사랑수업’을 곱씹고 되새기면서 자신만의 사랑을 완성할 수 있을 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑굿 (김초혜 시집)', '2', 'https://shopping-phinf.pstatic.net/main_3247277/32472771784.20221019145628.jpg', '130만 독자를 사로잡은 사랑의 시, 시대의 명작
출간 30주년 특별 에디션

80년대 많은 청춘들이 열광하며 펜으로 또박또박 베껴 썼던 시. 청춘의 달뜬 사랑과 불안한 삶을 한판 굿으로 승화시켜낸 시. 김초혜 시인의 시집 《사랑굿》이 완간된 지 올해로 꼭 30주년을 맞았다. 80년대에 3권으로 처음 선보였던 이 연작시집은 이후 여러 번의 출판과 절판을 거치면서도 결코 잊히는 법 없이, 세월이 갈수록 더 빛나는 작품으로 독자들의 가슴에 새겨지고 있다. 이번에 새롭게 출간된 30주년 특별 에디션은 감성적인 디자인으로 갈아입고 독자를 만나러 간다.

사랑을 함으로써 우리는 다시 태어나고, 사랑을 함으로써 죽음에 이르는 것 같은 고통을 맛보기도 한다. 그렇게 사랑 속에서 우리는 태어나고 죽는다. 김초혜 시인은 인간의 삶에서 가장 깊고도 영원한 테마인 사랑에 대해 집요하게 파고들어 183편에 이르는 연작시로 사랑의 단층을 그려낸다. 시인이 가리키는 사랑 그 너머에서 우리가 만나게 되는 것은 인생 그 자체이다. 우리의 삶은 사랑으로 긍정되고 완성되는 것이기에. 사랑의 설렘과 떨림이 물러간 자리에서 남몰래 한숨지을 때, 생에 대해 바닥 모를 아득함이 밀려올 때, 이 한 권의 시집이 당신의 손을 붙잡아 일으켜 세워줄 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('대도시의 사랑법 (박상영 연작소설)', '2', 'https://shopping-phinf.pstatic.net/main_3487153/34871533626.20221019101312.jpg', '영국판 표지로 새롭게 만나는 2022 인터내셔널 부커상 후보작
리커버:K 출간 기념 저자 신작 산문 수록

2022년 3월, 세계적인 권위의 문학상 인터내셔널 부커상(The International Booker Prize) 후보에 오른 박상영 연작소설 『대도시의 사랑법』을 영국판 표지로 새롭게 만난다. 교보문고 리커버:K 출간을 기념하여 수록한 신작 산문 「낯선 세계로 떠나는 티켓」은 이 책에 실린 각 작품에 대한 저자 코멘터리와 『대도시의 사랑법』을 출간한 이후 작가에게 벌어진 놀라운 일들에 대한 뜻깊은 감회를 새롭게 담았다.  
30대 초반의 작가 ‘영’이 좌충우돌하며 삶과 사랑을 배워나가는 과정을 놀랍도록 흥미롭고 깊이 있게 담아낸 『대도시의 사랑법』은 지난해 11월 미국 출간 이후 뉴욕타임스, 퍼블리셔스 위클리, 커커스리뷰, 오프라 매거진 등 언론과 평단의 호평을 받으며 영미권 독자들의 큰 주목을 받았다. 부커상 후보작을 소개하는 부커 라이브러리는 이 작품을 “반짝이는 서울을 그려낸, 에너지 넘치며 유쾌하고 감동적인 소설”이라고 평하기도 했다.
영국에서 출간한 Love in the Big City(안톤 허 옮김, Tilted Axis Press 2021)가 인터내셔널 부커상 후보에 오르며 자연히 영국판 표지 또한 국내에 널리 알려졌다. 한 팟캐스트 방송에서 작가가 ‘최애’ 표지로 꼽기도 한 이 이미지는 『대도시의 사랑법』 첫번째 수록작인 「재희」의 주요 소재를 활용했다. ‘나’의 냉동 블루베리가 ‘재희’의 말보로 레드를 감싸안은 모양새로 아름답게 구현한 표지 이미지는 리커버 특별판으로 이 작품을 다시 만나게 될 독자들에게도 애틋하게 가닿을 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 벗 (미요나 장편소설)', '2', 'https://shopping-phinf.pstatic.net/main_3244162/32441620217.20221019142649.jpg', '생각을 디자인하는 일에는 능숙하지만 감정을 표현하는 데는 서툰
가구 디자이너이자 목공예가, 이진우.
고요한 그의 일상에 천사가 날아들었다.

강은진으로 태어나 다섯 살 때 프랑스인이 된 안젤리크.
여름휴가 동안 잠시 한국으로 여행을 온 그녀는 며칠 후면 떠날 사람이었다.
처음엔 그저 보호자 역할을 맡았다는 의무감뿐이었는데
“그거 알아요? 처음에 내가 생각하던 것보다 진우는 미소를 많이 짓는 사람이에요.
그리고 그게 어울려.”
“웃게 만드는 사람이 있어서 그런가 보죠.”
잦아진 웃음만큼이나 그녀를 떠올리는 순간들이 늘어나고 있었다.

‘쥬뗌므’를 속삭이는 애인이 있는 여자에게 
헛된 감정을 품는 건 전혀 그답지 않은 일이었지만
“남의 것 욕심내는 거, 나쁜 짓이죠?”
알면서도 그녀에 대한 감정이 깊어 갔다.

그런데…… 자꾸만 마음을 흐트러뜨리는 그녀가 불쑥 연애를 걸어왔다.

“진우, 나랑 데이트할래요?”

잠깐 들렀던 여행길에서 만나
서로에게 가장 의미 있는 사람이 되어 가는 둘의 여정, 사랑 벗.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('심장을 삼키다', '2', 'https://shopping-phinf.pstatic.net/main_3343488/33434885686.20221019123631.jpg', '멈춰 버린 심장, 그리고 그녀의 심장을 다시 뛰게 한 남자 허준우.
-맹세해, 결코 오늘 이 밤을 잊지 않을 거라는 걸, 그리고 기억해.
내 심장이 허락한 단 한 명이 바로 당신이라는 걸.

가슴 아린 통증, 그리고 그의 전부를 지워 버린 여사 성미라.

-이상하게 낯설지가 않았어. 그런데 당신은 내 기억 속에 없는 사람이야.
하지만.... 이상하게 당신을 처음 본 순간 내 심장은 다시 뛰고 있어.

맹세를 기억하는 심장을, 너무도 또렷이 각인해 버린 심장을 도려내고 싶었다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('힘겨운 사랑', '2', 'https://shopping-phinf.pstatic.net/main_3246547/32465472847.20230214162744.jpg', '환상이라는 방식으로 이야기를 창조해 현실 세계의 민낯을 거리낌 없이 드러낸 이탈로 칼비노의 소설을 만난다!

현대 세계문학의 거장 중 한 사람으로 손꼽히는 이탈리아 작가 이탈로 칼비노의 작품을 모은 「이탈로 칼비노 전집」. 20세기 이탈리아의, 유럽의 가장 훌륭한 작가 중 하나로 불리는 이탈로 칼비노의 작품을 만나볼 수 있다. 21세기의 독자에게도 문학적 상상력과 함께 인문 사회적 성찰의 기회를 제공하는 이번 전집에서 현실에 대한 새로운 인식과 표현을 위해 저자가 펼친 작품세계를 엿볼 수 있다. 네오리얼리즘과 포스트모더니즘 문학이 지배적이던 시기에 자신만의 독창성을 드러내며 세계 문단에 큰 획을 그은 저자의 작품의 특징들을 만나보는 즐거움을 전한다. 

제8권 『힘겨운 사랑』은 내용 면에서 환상성을 덜한 대신 현실과 심리 묘사에 좀 더 다가선 작품집으로  신혼부부, 도둑, 사진작가, 군인, 시인, 운전자 등 평범한 인물들을 주인공으로 내세워 소통의 부재와 몰이해, 피상적 관계가 만연한 현대 사회에서 사랑을 이뤄 내기 어려운 현대인의 모습을 투영하고 있다. 우리가 일상에서 스쳐 지나가 버리는 순간들, 무의식 속의 본능과 욕망을 포착해 아이러니와 유머를 섞어 보여 주며, 잠시 걸음을 멈추고 우리가 놓치고 있는 것들을 되돌아볼 수 있는 시간을 마련해 준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 묘약 (루이스 어드리크 장편소설)', '2', 'https://shopping-phinf.pstatic.net/main_3246671/32466715790.20221019134947.jpg', '루이스 어드리크가 들려주는 아름다운 이야기에 스며있는 사랑의 힘!

루이스 어드리크의 장편소설『사랑의 묘약』. 분노와 욕망, 사랑의 열정에 사로잡혀 좌충우돌 인생의 진실을 깨우쳐가는 두 인디언 집안의 아련한 초상을 그린 작품이다. 사랑과 생존의 끝없는 진실을 깊이 있고 생동감 넘치는 문체로 펼쳐 보인다. 삶도 사랑도 꿈도 희망도 끊임없이 백인 문화와 제도에 잠식당하지만 스스로를 치유하고 아픔을 극복하면서 앞으로 나아가려는 인디언의 역사를 되새긴다.

하나의 완결된 소설인 동시에 다른 장들과 내용상으로 긴밀히 얽혀 있는 열여섯 편의 이야기와 2009년 재개정판 출간 당시 추가된 부록 한 편 등 모두 열일곱 편의 이야기를 담고 있다. 각 이야기마다 다른 화자가 주인공으로 등장해 주로 일인칭 시점으로 서사를 이끌어간다. 어그러진 사랑으로 서로에게 끈질기게 집착하고 배신하고 상처를 남기며 살아가는 마리, 넥터, 룰루 세 사람의 관계와 거기서 파생되는 여러 관계들을 통해 인간의 불행과 절망, 광기와 혼란, 그리고 상처를 보듬는 사랑의 놀라운 치유력과 관대함을 보여준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 가설 (앨리 헤이즐우드 장편소설)', '2', 'https://shopping-phinf.pstatic.net/main_3606942/36069424618.20230323081048.jpg', '전 세계 75만 부 이상 판매, 33개국 판권 수출
SNS 화제의 책! 지금 가장 핫한 로맨틱 코미디 소설 국내 출간
독특한 소재와 롤러코스터 전개로 세계 로코 팬들을 사로잡다

스탠퍼드대 이과대학의 과학자들 사이에서 벌어지는 ‘가짜 연애 사건’을 흥미진진하게 그린 이 소설은 출간되자마자 화제를 불러일으켰다. 틱톡에서는 이 책을 들고 찍은 갖가지 영상을 올리는 게 유행했고, 이 책을 검색한 숫자가 4억5천만 뷰에 이르면서 ‘틱톡 센세이션’이라 불릴 만큼 하나의 현상으로 자리잡았다. 
과학자이자 교수인 저자 앨리 헤이즐우드는 자신의 경험을 바탕으로 리얼하고 독특한 과학도들의 감성과 설렘을 기가 막히게 녹여낸 이 소설로, 그것도 첫 소설로, 전 세계 로코 팬들의 심장을 강타했다. 

스탠퍼드대 생물학부 박사과정에 재학 중인 올리브는 사랑을 믿지 않는다. 자신이 데이트했던 제러미와 베스트프렌드 안이 ‘눈 맞았다’는 걸 알고는, 둘을 배려하고자 남자친구가 생긴 척하려고 한다. 과학자에겐 증거가 필요한 법! 증거를 남기기 위해 안이 보는 데서 아무 남자나 붙들고 키스하는데, 문제는 그 남자가 사이코 천재 교수로 악명 높은 칼슨 박사였다는 것. 자초지종을 설명하자 칼슨 역시 필요에 의해 올리브와 위장 데이트를 하겠다고 나서고, 이들은 합의 하에 가짜 연애라는 실험에 돌입한다. 그러나 사랑은 그들이 세운 가설처럼 흘러가지 않는데…….');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 입니까 (박혜지 소설)', '2', 'https://shopping-phinf.pstatic.net/main_3707889/37078892620.20230214163919.jpg', '‘청색지소설선’ 여섯 번째 작품으로 박혜지 소설가의 『사랑, 입니까』가 출간되었다. 2022년 아르코창작기금에 선정된 작품이다. 작가는 2013년 단편소설 「처형」으로 〈제5회 구상문학상 젊은작가상〉을 받으며 등단한 이후 10년 동안 꾸준히 자기만의 작품 세계를 찾아가고 있다. 그 지난한 과정이 이번 소설집에 아로새겨져 있다. 
이번 소설집에는 총 아홉 편의 단편소설이 실려 있다. 대답할 수 없는 사랑의 담론을 통해 ‘결핍’으로부터 파생되는 질문 앞으로 독자들을 이끈다. 사랑에 대해 말할 수 있다면 그것은 생래적 결핍을 인지한 후일 것이다. 그러나 ‘사랑’에 관해 각기 다른 시선으로 질문을 던지는 순간, 여전히 대답 없는 질문이 남는다. 평론가 김대현은 “인식을 위해 형체를 갖추는 순간 그 존재를 잃고 사라지는 ‘혼돈’의 우화처럼 사랑 또한 그 현상을 규정하려고 애쓰는 순간 반드시 실패하고야 마는 현상이기 때문이다.”라고 설명한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑꽃 (다길람 시집)', '2', 'https://shopping-phinf.pstatic.net/main_3246104/32461049119.20221230075038.jpg', '빛 1

사랑한다는 건 무언가요
점점 밝아지는 거지

왜 밝아지나요
서로가 서로를 비추기 때문이지

왜 비추나요
빛이기 때문이지

왜 빛이라고 하나요
맑기 때문이지

왜 맑은가요
비었기 때문이지

왜 비어 있나요
사랑하기 때문이지.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑일까? 1', '2', 'https://shopping-phinf.pstatic.net/main_3245630/32456307039.20230207163843.jpg', '부부 만화가인 김인호, 남지은 작가의 인기 웹툰 《사랑일까》는 유쾌 발랄한 그림체와 탄탄한 스토리 구성으로 반짝이는 감성 만화이다. 어쩌다 얽힌 인연이 소중한 존재가 되어 가는 과정을 드라마틱하게 그림으로써, 큰 사랑을 받았던 전작 《우연일까》보다 한층 더 깊이 있게 ‘진정한 사랑이란 무엇일까’에 대한 답을 찾아나간다. 

한 매거진의 수습기자인 두경은 까칠하고 조금 무례해 보이는 사업가이자 모델 예지웅을 인터뷰하러 가게 된다. 처음부터 끝까지 왕 싸가지 없던 지웅과의 악연이 이어지던 어느 날, 황당한 일이 일어난다. 신인배우로 데뷔를 준비하는 그가 자신의 매니저가 되어 달라는 것이 아닌가? 그 요청을 거절하자 더 당황스러운 상황이 벌어졌다. 그것은 바로 탑스타 예지웅의 간절한 사랑 고백……??!!');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('천년의 사랑 (양귀자 장편소설)', '2', 'https://shopping-phinf.pstatic.net/main_3249034/32490343038.20230313183927.jpg', '그 사랑은 천년 전에 예정된 것이었다!

‘천년’과 ‘환생’이라는 문화코드를 일으킨 양귀자의 연애소설 『천년의 사랑』. 1995년에 초판이 출간된 이후 많은 사랑을 받은 작품으로, 기존의 상ㆍ하권을 한 권으로 합본하여 소장하기 쉽게 만들었다. 천년 전에 이루지 못했던 비극적인 사랑 이야기가 천년 후 다시 이어지는 과정을 기와 환생, 운명론을 가져와 서정적인 문체로 그려냈다.

이 작품은 등단 이후 사회적 갈등과 소외된 자들의 이야기에 귀를 기울여온 작가가 처음으로 쓴 연애소설이기도 하다. 시간과 공간의 경계를 넘나들며 천년에 걸쳐서라도 만나야만 했던 절대적인 사랑 이야기를 들려준다. 또한 금기로 여겼던 기공과 도술의 여러 개념을 소설의 중요 요소로 설정하는 파격을 감행하기도 했다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('처음, 사랑 (달콤쌉싸름한 사랑에 관한 말 150)', '2', 'https://shopping-phinf.pstatic.net/main_3247575/32475751704.20221229074011.jpg', '아무리 나이가 들고 많은 경험을 해도 인생은 매 순간 낯설고 어렵다. 우리는 도전하고 실수하고 다시 일어서며 서툴게 삶을 배워 간다. 그렇기에 우리에겐 삶의 길목마다 용기를 북돋아 주고, 희망을 불어넣는 말이 필요하다.



\'처음이라서\' 시리즈는 삶의 중요한 시점에 도움이 되는 말을 엮은 명언 포켓북이다. 사랑, 인생 2막, 사회생활을 주제로, 실질적인 조언과 위로가 되는 말이 각각 150편씩 담겨 있다. 답답하거나 고민 될 때, 응원이 필요할 때 펼쳐보며 용기를 얻어 보자. 한 손에 쏙 들어오는 크기로 작고 가벼워 부담 없이 읽을 수 있으며 선물하기에 좋다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('푸른 불꽃 (님사랑 장편 소설)', '2', 'https://shopping-phinf.pstatic.net/main_3244102/32441026317.20221229073619.jpg', '외모 짱, 능력 짱, 웃음 한번 날리면 여러 여자들 달려들게 생긴 그 남자, 편욱범
“이제부터 제대로 손댈 건데. 거부할 건가?”

눈치도 꽝, 머리도 꽝. 기본 상식도 꽝. 표정관리까지 꽝인 그 여자, 손주홍.
“혹시 심심하세요?”


“자꾸 내 몸에 손대지 마세요.”
그녀가 발끈하고 한마디 하자 그는 더 깊은 미소를 머금었다.
“겨우 손가락 하나로 턱을 만졌을 뿐인데 손대지 말라니.”
어쨌든 손댄 건 맞잖아요.
톡 쏘아붙이려고 하는데 어느새 그가 성큼 다가와 그녀 앞에 섰다. 
그 기세가 어찌나 당당하고 거침 없는지 아무 말도 못하고 멀뚱히 바라보고만 있는 주홍. 
“이제부터 제대로 손댈 건데.”
욱범은 손바닥으로 그녀의 볼을 가만히 감싸고는 고개를 내렸다. 입술이 닿을 듯한 거리. 그는 그윽한 시선으로 주홍을 바라보았다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑늪 (해화 장편소설)', '2', 'https://shopping-phinf.pstatic.net/main_3249754/32497546793.20220527025953.jpg', '해화 장편소설『사랑늪』. 그는 말했다. 사랑이란 게 끔찍하다고. “돈 필요해?” 후우, 하고 담배 연기를 뿜어낸 지혁이 은재를 보고 웃었다. “나는 여자가 필요해.” 사악한 목소리가 담배 냄새와 같이 달콤하게 퍼져 들어왔다. 그 냄새조차 그 같아서 아찔해졌다. “그럴 일 없을 거예요.” 하지만 사랑은 선택할 수 없는 것. 사랑은 의지와는 상관없이 늪처럼 찾아올 뿐이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('풋사랑', '2', 'https://shopping-phinf.pstatic.net/main_3530562/35305625931.20221019143510.jpg', '대니는 십 년만에 처음 열린 고등학교 동창회 파티에 두려움과 떨리는 마음으로 참가했다. 로건도 이 파티에 나올 것이고 그와 마주칠 게 뻔했기 때문이다. 그녀는 막상 그를 만나면 어떻게 대처해야 좋을지 아무 생각도 나지 않는데...... 로맨스 소설.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑아 (님사랑 장편 소설)', '2', 'https://shopping-phinf.pstatic.net/main_3244101/32441018542.20221019123546.jpg', '님사랑 장편 소설『사랑아』.그 여자, 강세진. 출생의 비밀이란 막장드라마 속에서만 있는 줄 알았다. 조금씩 조금씩 균열이 가는 가족을 느낄 찰나 청천벽력 같은 사실이 드러나 버렸다. 그날부터 세진을 둘러싼 모든 것이 산산조각 나버리기 시작했다. “난 내가 관심 있는 것만 궁금해하지. 그건 강세진한테 내가 어떤 존재냐는 거야. 쌍둥이든 아니든 상관없어. 강세진 마음을 내가 얼마만큼 차지하고 있는지,  내가 원하는 만큼 나를 원하고 있는지만 궁금해.” “……나도 석훈 씨 좋아해요. 아주 많이.” 힘겨웠던 그 순간, 자신을 버리려고 했던 그 순간…… 그 사람, 최석훈을 만났다. 무너지려는 자신을 힘껏 잡아준 그 사람…… 이제는 세진의 전부가 되어버렸다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('검은 실루엣', '2', 'https://shopping-phinf.pstatic.net/main_3246697/32466973732.20220530150119.jpg', '님사랑 로맨스 장편소설 『검은 실루엣』. 이 남자를 원한다. 놓아주고 싶지 않다. 이 순간이 어느 날 한낱 먼지처럼 사라진다 해도 후회 따위 하지 않을 테다. 그를 원한다. 최강욱 당신을 원해. 이런 게 이런 감정이 사랑…… 이라는 걸까.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('폭풍을 삼키다 (Navie 203)', '2', 'https://shopping-phinf.pstatic.net/main_3249662/32496621192.20220527042020.jpg', '님사랑 장편소설 『폭풍을 삼키다』. 그의 눈 속에는 5년 전, 그녀의 심장을 삼켜 버린 폭풍이 그대로 잠들어 있었다. 오래 전 그녀를 사로잡았던 고요한 폭풍. 그 거친 바람 앞에 과연 흔들리지 않을 수 있을까.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('단 한 사람 (님사랑 장편소설)', '2', 'https://shopping-phinf.pstatic.net/main_3249752/32497522992.20220524183215.jpg', '님사랑 장편소설『단 한 사람』. 처움부터 심장이 원했던 단 한 사람. 살아가는 하루하루가 그 이유였다. 내가 당신의 여자가 되는 것. 당신이 내 남자가 되는 것.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('무향의 반란', '2', 'https://shopping-phinf.pstatic.net/main_3250426/32504262873.20220527025531.jpg', '님사랑 장편소설『무향의 반란』. 이 책은 힘든 사랑을 하는 사람들을 위해 용기를 주는, 간절이 원하면 이루어진다는 희망을 주는 소설이다. 함께 향기를 맡으면 사랑이 이루어진다는 꽃, 무향. 떠날 거면서 하필 이런 꽃말을 가진 꽃을 선택했는지. 향이 사라지기 전까지 만이라도 자신을 기억해 주었으면 하는 기가 막힌 기대를 했던 건 아닐까? 이제 정말 다시는 이 집에 들어오는 일은 없겠지. 너무 많은 추억과 웃음과 행복이 있는 곳인데……');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('헬로, 레이디 (님사랑 장편소설)', '2', 'https://shopping-phinf.pstatic.net/main_3250665/32506653876.20220530151836.jpg', '고작 5일, 수도 없이 그에게 안겨 열락의 정원을 넘나들었지만 그건 그야말로 섹스를 했을 뿐 그 이상도 이하도 아니었다. “안녕.” 왠지 목이 메었다. 긴 일탈의 끝. 다시 일상으로 돌아간다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('노란장미', '2', 'https://shopping-phinf.pstatic.net/main_3343524/33435246767.20221019104948.jpg', '장미 한 송이를 내려놓지 못하고 차에 올라탔다. 마지막까지 버리지 못하는 그의 마음처럼. 
늘 그렇듯이 몇 발자국 떨어진 거리에서 바라보는 그녀는 충분히 눈이 부셨다. 
머리로는 안 된다고, 있을 수 없는 일이라고 도리질을 하면서도 가슴은 단 한 번도 그녀를 놓아주지 못한 영호였다. 
더는 자라지도 못할 마음이니 처음부터 존재하지도 않았다고 미련한 자신을 외면해 보기도 했지만 언제나 그가 바라보는 시선의 끝은 소영. 
그녀가 있었다....');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('욕망의 진화 (사랑, 연애, 섹스, 결혼. 남녀의 엇갈린 욕망에 담긴 진실)', '2', 'https://shopping-phinf.pstatic.net/main_3249141/32491417126.20230323081113.jpg', '남녀의 엇갈린 욕망에 숨겨진 진실을 파헤치다

〈욕망의 진화〉는 인간 남녀의 서로 다른 욕망 아래 숨겨진 진화의 역사를 살펴보는 책이다. 1994년에 출간된 초판에 새로운 연구 성과를 덧붙인 2003년 개정판을 데이비드 버스의 제자이자 한국인 최초 진화심리학 박사인 전중환이 번역하였다. 남녀의 사랑, 연애, 섹스, 결혼의 실체를 밝히기 위해 먼 과거에서부터 현재에 이르기까지 수백만 년에 걸친 인간 진화의 역사를 파헤치고, 우리 마음 속 깊은 곳에 숨겨진 인간 본연의 성적 욕망을 드러낸다. 

이 책은 진화심리학이라는 창을 통해 인간의 내면을 들여다봄으로써, 그에 대한 궁금증을 해결할 수 있는 기회를 제공한다. 저자는 다윈의 성선택 이론을 적용하여, 남녀의 배우자에 대한 선호도와 배우자를 차지하기 위한 경쟁에서 사용하는 각종 전략들을 밝히고 있다. 50명의 공동 연구자들과 함께 6개 대륙과 5개 섬의 1만 47명의 남녀를 대상으로 설문 조사를 실시하였으며, 개정판에 덧붙여진 성적 질투에 대한 연구에는 한국인을 대상으로 실시한 설문 조사도 포함시켰다. 

이를 바탕으로 인간의 짝짓기와 연애, 섹스, 그리고 사랑이 근본적으로 전략의 일환이라고 주장한다. 바람직한 배우자를 두고 벌이는 치열한 짝짓기 전쟁에서 경쟁자를 제치고 성공적으로 짝짓기하는 데 따르는 여러 특정한 적응적 문제들을 해결할 수 있도록 인간의 심리 기제가 설계되었다는 것이다. 저자는 남녀가 짝짓기 과정에서 부딪혀 왔던 적응적 문제들을 파헤치며, 이를 해결하기 위해 진화해 온 복잡한 성 전략을 밝히고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('로완 윌리엄스와의 대화 (정의와 사랑에 관하여)', '2', 'https://shopping-phinf.pstatic.net/main_3747121/37471215618.20230321163809.jpg', '정의가 사라진 시대에 다시 정의를 생각하고 상상하는 법에 관하여 
신학자들의 인도자, 성직자들의 안내자 로완 윌리엄스의 대담집

전 캔터베리 대주교이자 영미권에서 커다란 영향력을 행사하는 신학자인 로완 윌리엄스의 대담집. 철학자이자 영화감독이기도 한 메리 저나지와 정의와 사랑, 현대 사회에서 종교의 의미 등 현대 사회의 다양한 문제들에 대해 나눈 다양한 이야기를 수록했다. 
  로완 윌리엄스는 현대 신학의 흐름을 주도하고 교회의 다양한 문제들에 관여하는 사목자-신학자이면서 동시에 현대 사회에서 일어나는 다양한 문제들에 대해 적극적으로 발언해 온 지식인이기도 하다. 물론 이는 성육신을 통해 드러난 그리스도교 신앙과 사회는 매우 밀접하게 연관되어 있다는, 하느님 나라는 사회 질서를 통해 구현되어야 한다는 그의 신념을 반영한다. 가디언, 옵저버, 뉴스테이츠먼 등 다양한 매체를 통해 그는 삶의 모든 측면에서 일어나고 있는 상품화, 국제적이고 복합적인 흐름, 개인의 영역과 국가의 영역에 널리 퍼지고 있는 상업화를 비판하는 발언을 했다. 정의를 주요 주제로 한 이 대담집에서 그는 이러한 그리스도교 지식인의 면모를 유감없이 드러낸다. 사랑에 바탕을 둔 정의를 이 세상에서 어떻게 실천할 것인가 고민하는 신자들, 정의란 무엇인지, 정의와 사랑의 관계는 무엇인지 고민하는 이들에게 이 책은 하나의 길잡이가 되어줄 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑은', '2', 'https://shopping-phinf.pstatic.net/main_3244496/32444967752.20220527041304.jpg', '사랑을 완성해가는 매력 넘치는 그림책 『사랑은』. 사랑을 배워가면서 느끼는 설렘, 기쁨, 헌신, 배려, 기다림, 이별, 그리고 그리움을 모두 느껴 보세요. 한 소녀가 아기 오리를 만나 헤어질 때까지의 한 해 이야기를 통해 사랑이 무엇인지를 깨달아 갈 수 있습니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑마저 닮아가고 있네요 (사랑 편)', '2', 'https://shopping-phinf.pstatic.net/main_3243600/32436003843.20221229072453.jpg', '김이섭 휴먼앤솔러지 사랑편 『사랑마저 닮아가고 있네요』.  이 책은 \'그럼에도 불구하고 너니깐... 사랑\', \'슬픈 가슴 앓이...이별\', \' 그리움 외로움...그리고 상처\', \'또 다시 설레임... 그래도 사랑\'으로 구성되어 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑수', '2', 'https://shopping-phinf.pstatic.net/main_3246665/32466655141.20221228074350.jpg', '〈스토리문학〉을 통해 문단에 데뷔하여 사랑방시낭송회 상임시인으로 활동 중인 송동현 시인의 신작 시집. ‘사랑’에 관련된 다양한 감정들이 잔잔하고 투명한 물을 닮은 시어 속에서 빛나고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('오! 사랑 (사랑의 명상)', '2', 'https://shopping-phinf.pstatic.net/main_3246685/32466852747.20221227203019.jpg', '팝송 속에 숨어 있던 사랑을 이야기하다!

사랑에 대한 감상을 노래한 팝송 91곡의 가사와 해설을 담은 『오! 사랑』. 이 책은 고교 시절부터 40여 년을 함께 해온 박충범과 강준만, 두 친구가 우정을 기념하기 위해 만든 것으로, 영화와 팝송, 책 등을 통해 사랑의 이론에 밝고 사랑의 감수성에 뛰어나던 두 저자의 공통점을 살려 팝송에 담긴 사랑을 이야기하고 있다. 박충범이 지난 10년 동안 찍은 사진과 번역한 가사, 속담과 함께 강준만이 가사에 대해 해석한 것을 엮은 것으로 오래 들어왔지만 그 뜻은 잘 모르는 팝송 속에 숨어있는 절절한 심정을 만나볼 수 있다. 엘비스 프레슬리의 ‘Love Me Tender’, 존 레논의 ‘Oh My Love’, 스티비 원더의 ‘I Just Called To Say I Love You’ 등의 가사와 해설이 수록되어 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑법', '2', 'https://shopping-phinf.pstatic.net/main_3249752/32497523059.20221228072027.jpg', '김민주 시인의 두 번째 시집 『사랑법』. 월간 《문학21》을 통해 등단한 이후 《스무살 내하나의 사랑》을 펴내고 시동네 동인으로 활동하는 저자의 이번 시집은 오랜 고통 속에서 마침내 빛을 본 시편들로 구성되어 있다. 다정한 시어들로 운명의 길을 걸어가는 저자의 일상을 그려낸 ‘개미와 개구리에 대한 보고’, ‘도서관에 가다’, ‘초겨울 아침’, ‘옥상 주차장에서’, ‘새와 달과 풀잎에게’ 등의 시편들로 구성되어 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('적막 한 채 (이사랑 시집)', '2', 'https://shopping-phinf.pstatic.net/main_3249785/32497859667.20221227205159.jpg', '이사랑의 시집 『적막 한 채』. 《적막 한 채》, 《꽃 피는 날에》, 《동물과 식물의 대화》, 《어머니의 해학적 발상》, 《글 감옥》 등 다양한 시를 수록했다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑은 (반혜정 시집)', '2', 'https://shopping-phinf.pstatic.net/main_3250388/32503881106.20221230073800.jpg', '반혜정 시집 『사랑은』. 전체 4부로 구성되어 ‘지나간 시절은’, ‘소멸 전’, ‘장사도’, ‘슬프다’, ‘잘 살기’, ‘취해서’, ‘소나무와 칡넝쿨’, ‘마음에’, ‘배둔 장날’, ‘오늘은 휴일’ 등의 시편이 수록되어 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('고추장 풀다 눈 맞은  사연 (주사랑 장편 소설)', '2', 'https://shopping-phinf.pstatic.net/main_3250425/32504256740.20221019123214.jpg', '주사랑 로맨스 장편소설 『고추장 풀다 눈 맞은 사연』. 구가네 분식 사장 29세 구사연. 부모님이 남기신 분식집을 버리지 못하고 10년째 고추장을 풀고 있다. 서른 살이 되기 전에 연애라는 걸 한번 해 보는 게 그녀의 꿈. 어느 날, 분식집 알바 지원자를 기다리던 그녀의 앞에 한 남자가 나타나는데….');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('밀담 (금사랑 시집)', '2', 'https://shopping-phinf.pstatic.net/main_3250444/32504443958.20221228073241.jpg', '시집 "밀담"에는 사계절을 주제로 시간의 흐름을 담겨있다. 저자는 시가 곧 생명이라고 생각하며 생명이 끊임없이 이어질 수 있도록 시를 쓰는 것이 자신이 소명이라고 말한다. 생명에 대한 저자의 고찰을 느낄 수 있는 시집이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('처음, 사랑', '2', 'https://shopping-phinf.pstatic.net/main_3249252/32492529650.20221019131351.jpg', '처음 느끼는 두근거림
영원히 반짝이는 그 순간!
 처음, 사랑

지금 혹시 이런 친구가 있나요? 골목에서 마주칠 때 가슴이 콩닥콩닥 뛰는 친구, 짝이 되어 옆에 한번 앉고 싶은 친구, 얼굴만 봐도 좋아서 하루 종일 심장이 떨리는 그런 친구 있나요?아니면... 있었나요? 첫사랑이라고 하기에는 서툴고 어리지만 쉽게 잊을 수 없는 첫 두근거림! 아직 기억하고 있습니까? 지금 두근대는 아이들의 처음 사랑, 어쩌면 한때 두근거렸던 우리 모두의 처음 사랑을 만나 보세요.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 철학 (셸리의 시와 시론)', '2', 'https://shopping-phinf.pstatic.net/main_3680157/36801577625.20230313190542.jpg', '생명과 사랑의 시인이자 열정적인 사회개혁가, 셸리

19세기 영국을 대표하는 낭만주의 시인 퍼시 비시 셸리(P. B. Shelley)의 작품 선집 『사랑의 철학』(정정호 옮김)이 푸른사상사의 〈세계문학전집 12〉로 출간되었다. 모순과 불의에 맞서 싸우며 사회 변혁을 부르짖었던 열정적인 사회개혁자이자 사랑과 화합을 노래한 서정시인 셸리의 사상과 정신을 그의 서거 200년을 기념하여 다시 불러낸다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('지금, 사랑 (MBC 휴먼다큐 사랑 10년의 기적)', '2', 'https://shopping-phinf.pstatic.net/main_3249809/32498094624.20221019115405.jpg', '2006년부터 지금까지 매년 5월이 되면 가슴 찡한 가족간의 사랑 이야기로 대한민국 안방을 울렸던 ‘휴먼다큐 사랑’. 올해 10주년을 맞이하여 2006년부터 방송되었던 지난 다큐멘터리 가운데 가장 감동적인 이야기들을 모아 한 권의 책으로 엮었다. 『지금, 사랑』은 너는 내 운명, 해나의 기적, 풀빵엄마, 엄지공주, 엄마가 되고 싶어요, 로봇다리 세진이, 엄마의 약속 등 13개의 이야기가 수록되어 있으며, 각 이야기의 말미마다 방송 당시 취재 때부터 현재까지 줄곧 출연자들과 연락하며 긴밀한 관계를 놓지 않았던 제작 피디들의 입을 빌어 2015년 현재 근황을 담았다. 『지금, 사랑』은 각박한 세상 속 사랑의 가치와 가족의 힘에 대해 이야기한다. 가족이나 친구처럼 항상 옆에 있기에 소중함을 잊기 쉬운 주변의 사람들에게 용기를 내어 가슴 속 사랑을 전달할 기회를 선사한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('다시 새롭게, 지선아 사랑해 (리커버)', '2', 'https://shopping-phinf.pstatic.net/main_3243625/32436257483.20230323081056.jpg', '“그날, 나의 두번째 인생이 시작되었습니다.”

지독한 운명과 화해하고
다시 삶을 희망하기까지,
그녀가 찾은 빛나는 삶의 비밀들

『다시, 새롭게-지선아 사랑해』는 각각 2003년과 2005년에 출간된 베스트셀러 『지선아 사랑해』와 『오늘도 행복합니다』의 개정합본판이다. ‘삶’ ‘고난’ ‘기적’ ‘감사’ ‘사랑’ ‘희망’ 등 두번째 삶이 이지선에게 가져다준 여섯 가지 선물이라는 테마로, 기막힌 운명과 화해하고 희망을 되찾기까지 그녀가 발견한 삶의 비밀을 엮었다. 

삶, 고난, 기적, 감사, 사랑, 희망 등 두번째 삶이 그녀에게 가져다준 여섯 가지 선물이라는 테마로 이야기가 전개된다. 화상의 상처를 이겨내는 과정에서 나아가 보스턴 대학교 대학원의 재활상담 전공 석사과정을 밟고 있는 유학생활 뿐 등 기막힌 운명과 화해하고 희망을 되찾기까지 그녀가 발견한 삶의 비밀들과 꿈을 이루기 위해 열심히 노력하는 모습을 보여준다. 여기에 어머니 심정 씨와 죽마고우 인창옥 씨의 글을 더해 또 다른 감동을 전한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑을 빚는다 (신설자 시집)', '2', 'https://shopping-phinf.pstatic.net/main_3880967/38809674622.20230321201224.jpg', '『꽃잎에게 박수를』, 『아름다움에 대하여』를 출간한 저자의 세 번째 시집이다. 이번 시집에서는 삶에서 발견한 사랑을 말하고 있다. 저자는 자연의 삶과 도시의 삶을 모두 돌아보며 그 속에서 소중한 사랑을 발견한다. 



식물에게 삭막한 겨울이 다음 봄을 준비하는 시간이듯이 귀촌하여 본 시골의 삶에는 강인한 생명력이 있었다. 도시와 시골, 다른 공간에서도 내면의 아름다움이란 의미를 찾아낸 저자는 따뜻한 정을 시에 녹여 냈다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑을 묻다 (슈테판 츠바이크 소설걸작선)', '2', 'https://shopping-phinf.pstatic.net/main_3246666/32466667703.20221019123950.jpg', 'SNS 시대, 변하는 사랑의 시대에 더 빛나는 변하지 않는 순수한 사랑의 본질
유럽 현대문학의 거장 S. 츠바이크가 현대인에게 던지는
사랑의 본질에 관한 네 가지 물음

한국형 감성멜로 영화로 빛나는 〈봄날은 간다〉에서 남자는 여자에게 “사랑이 어떻게 변하니?”라며 변함없는 사랑의 본질에 대해 묻지만, 여자는 남자에게 “사랑은 움직이는 거야”라며 사랑의 유효기간을 말한다. 아마도 지금 사랑하는 청춘들에게 사랑은 변하는 것이고, 순간의 아름다움을 서로에게 보여주는 것일지도 모른다. 잠시라도 못 보면 안타까워 SNS에 사랑의 순간을 주고받으며, 영상과 문자, 사진으로 즉각적인 사랑의 모습들을 아로새기고자 하는 게 요즘 연인들의 사랑의 모습들이다. 
이처럼 변하고 찰나적인 SNS시대의 사랑법에 익숙한 우리들에게 아이러니하게도 오래도록 영롱하게 사랑할 때의 그 순간과 사랑할 때의 그 감정이 더 빛나는 건 오히려 200년 전 아날로그 시대의 사랑의 감성이 아닐까. 너무나 사랑해서 그 사랑의 순간은 더 간절하고, 그래서 더 사랑하는 사람의 내면과 사랑할 때의 시공간은 오래도록 기억하고 싶다. 이토록 변함없는 사랑의 순간은 아날로그 감성일 때 더 빛나는 모습이지 않을까.  
《사랑을 묻다》는 시대가 변해도 변하지 않는, 사랑할 때의 억제할 수 없는 욕망과 광기 어린 욕망을 직설로 파헤친, ‘사랑’에 관한 근원적인 욕망의 감정에 관한 현대인의 판타지이다.

S. 츠바이크가 그리는 ‘사랑’의 정체는 사랑하는 사람만이 느낄 수 있는, 자신도 어쩌지 못하는 복잡한 ‘감정의 혼란’ 상태에 관한 소설적 판타지이다.  
사랑하는 사람의 사랑하는 순간의 감정이나 사랑 그 자체의 복잡한 느낌을 정면에서 그대로 직시하는 작품은 그리 흔치가 않다. 바로 이 지점에서 유럽 현대문학의 신선한 충격이랄 수 있는 S. 츠바이크의 독특한 에로티시즘 사랑 미학이 진면목을 발휘한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 그 이후 (정윤희 가사집)', '2', 'https://shopping-phinf.pstatic.net/main_3546279/35462797629.20221101104458.jpg', '“누구나 사랑을 하고 가슴 아픈 이별도 겪었을 거라 생각됩니다.
잠시나마 추억을 회상하는 여행이 되길 바랍니다.”

정윤희 작사가의 사랑과 이별, 그리고 삶의 가사

가사집 ‘사랑 그 이후’는 연인의 사랑과 이별, 그 이후의 삶을 스토리로 만들어 가사로 표현한다. 또한, 삶 속에서 느낀 희로애락뿐만 아니라 트로트와 시가, 동요에 이르기까지 장르 구분 없이 노래한다. 시와 가사를 넘나드는 매력적인 문장에 가만히 귀 기울여 보면 아름다운 선율이 들리는 것 같다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 낱알', '2', 'https://shopping-phinf.pstatic.net/main_3702066/37020668624.20230323081028.jpg', '시집- 쓰러지는 법을 배운다/ 명랑 생각/ 이별의 메뉴... 이 3권의 시집에서 67편을 골라 1권의 시집으로 묶었습니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 이해 1 (이서현, 이현정 대본집)', '2', 'https://shopping-phinf.pstatic.net/main_3744721/37447213625.20230321162222.jpg', '“뼈 때린 멜로판 ‘기생충’” “계급 사회의 현실 멜로” 
“남녀 심리의 바닥까지 보여주는 진짜 멜로의 탄생”

‘사랑’에 관한 가장 원초적이고, 세련된 멜로
〈사랑의 이해〉 작가판 무삭제 대본집 출간!

사랑에 대한 보편적 ‘이해’란 무엇인가라는 질문을 던진 멜로 수작, 〈사랑의 이해〉. 배우 유연석, 문가영, 금새록, 정가람의 호연으로 시청자들에게 큰 사랑을 받은 드라마 〈사랑의 이해〉는 정제되어 있지만 몰아치는 감정의 격동이 가득 찬 작품으로 인물 간의 아슬아슬한 텐션, 대사와 함께 표출되는 섬세한 감정의 굴곡 그리고 매회 새로운 질문을 던지는, 결코 풀리지 않는 아름다운 수학 같은 작품이다. 볼수록 더 몰두하게 하고, 파고들게 하는 점이 이 드라마의 매력이다. 〈사랑의 이해〉는 남녀 한 쌍이 주축이 되는 보통의 멜로와 달리 네 남녀의 ‘입장’과 ‘관계’에 초점을 맞추고, 다양한 인간 군상의 ‘사랑의 이해’를 보여준 수작이라는 평을 얻었다. 

《사랑의 이해》 대본집은 이서현, 이현정 작가가 ‘사랑’에 대한 다양한 결을 찾아 정성스레 쌓아 올린 결정체로, 배우들이 세밀한 연기를 할 수 있도록 완벽한 안내서가 되어준 지문, 배우들의 눈빛과 음성이 결합해 시청자들의 마음을 어루는 대사로 채워져 있으며 특히, 인물들의 속마음이 가감 없이 드러나는 내레이션은 이 작품의 백미라 할 수 있다. 대사와 대사 사이 자리한 한 줄은, 그 자체로 작품의 메시지가 되고, 때로는 시가 되어 시청자의 마음에 각인된다. ‘사랑’에 대한 가장 원초적이고, 세련된 멜로 〈사랑의 이해〉. 영상을 통해 느꼈던 모든 질문과 답을, 이제 대본집을 통해 완성할 시간이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 심리학 (인간이 경험하는 세 종류의 사랑에 대하여)', '2', 'https://shopping-phinf.pstatic.net/main_3686947/36869471633.20230313182806.jpg', '“사랑을 알아야 인생이 보인다.”
행복의 원천이면서 불행의 원천이기도 한 사랑
서울대학교 심리학과 권석만 교수가 전해주는
인생을 결정짓는 ‘사랑’의 모든 비밀

“가장 큰 행복은 누군가를 사랑하고 그 사람으로부터 사랑받고 있다는 믿음에서 나온다.” 프랑스의 대문호 빅토르 위고(Victor Hugo)의 말이다. 사랑은 우리 인생에서 맛볼 수 있는 가장 소중하고 행복한 경험이다. 남녀 간의 사랑이든 부모와 자녀 간의 사랑이든, 사랑은 우리의 삶에서 경험할 수 있는 가장 큰 행복의 원천이다. 인생의 마지막 순간을 맞이한 사람들 대부분은 사랑하는 사람과 나누었던 추억을 가장 소중한 것으로 떠올린다. 사막에 핀 꽃처럼, 생존경쟁의 삭막한 삶을 아름답고 가치 있게 만드는 것이 바로 사랑이다.

 그러나 사랑은 불행의 가장 큰 원천이기도 하다. 심리치료와 상담을 받기 위해 찾아오는 사람들이 호소하는 심리적 문제는 대부분 사랑하는 사람과의 갈등과 연결되어 있다. 사랑이 주는 기쁨과 행복감이 깊은 만큼, 사랑하는 사람과의 갈등은 괴롭고 아프다. 특히 사랑하는 사람의 배신은 가장 쓰라린 고통일 뿐만 아니라 강렬한 미움과 증오를 유발하여 처절한 복수로 이어지는 비극적인 결과를 초래하기도 한다. 인생의 비극은 대부분 사랑하는 사람과의 관계에서 발생한다.

 남녀 간의 사랑이든 부모와 자녀 간의 사랑이든, 사랑은 이성적으로 이해하기 어려운 신비의 영역으로 여겨져 왔다. 그러나 지난 50여 년간 심리학을 비롯한 여러 학문 분야의 연구에 의해서 사랑의 신비가 밝혀지고 있다. 이 책은 그동안 이루어진 사랑에 대한 과학적 연구성과를 소개하기 위해서 저술되었다. “사랑이란 어떤 심리적 경험을 의미하는 것일까” “사랑하게 만드는 심리적·육체적 원동력은 무엇일까” “사랑은 어떻게 발전하고 심화하는 것일까” “사랑은 시간의 흐름에 따라 어떻게 변화하는 것일까” “사랑의 변화에 영향을 미치는 중요한 요인들은 무엇일까” “사랑이 아픔과 미움으로 변하는 이유는 무엇일까” “고통스러운 사랑을 어떻게 치유할 수 있을까” “좋은 사랑을 하려면 어떻게 해야 할까” 이러한 물음에 답하기 위한 것이 이 책의 목적이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑하는 마음 (김월한 시인 제6시집)', '2', 'https://shopping-phinf.pstatic.net/main_3847642/38476423645.20230314164211.jpg', '나는 상업적 글엔 전혀 관심이 없다. 여섯 권째 시집을 내면서 들어간 시간과 비용에 비하면 책은 전혀 팔리지 않았다. 단지 취미 삼아 쓴 것일 뿐이며 나이가 들어 모든 경제활동을 접은 상태에서 약간의 연금 등으로 생활하면서 혼자 노는 방법을 선택하였을 뿐이다. 그러나 詩 속에 시간의 길이는 내가 살아온 날들로 계산될 수 있겠다. 그 세월을 견디고서야 이해할 수 있는 것들로 혹은 가슴으로 보이는 것들로 표현하였던 것뿐이며. 아내, 한 사람의 지고지순한 사랑을 돌아보며 그때 만약에 이랬더라면 하는 가상 속에서 애를 태우기도 하였다. 

세월이 흐르면 자연스레 잊히는 게 당연할진대 어떤 것들은 사진처럼 선명하게 남아 있는 것도 있다. 

살아온 동안의 괴로움도 즐거움도 슬픔도 기억되는 모든 것들을 끄적였다. 대부분 누구에게나 그러한 세월이 있었을 거라 생각하며 적어 보았다. 

아무쪼록 여러분 모두들 늘 행복하시고 건강하시길 기원합니다. 그리고 끝까지 읽어주심을 진심으로 감사드립니다. 여러분의 행복을 다시 한 번 진심으로 기원합니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 역사 (니콜 크라우스 장편소설)', '2', 'https://shopping-phinf.pstatic.net/main_3248594/32485949123.20230131165148.jpg', '전 세계에 니콜 크라우스의 이름을 선명히 각인시킨 대표작!
2008 윌리엄 사로얀 국제 집필상 수상 | 2006 오렌지상 최종 후보
〈뉴욕 타임스〉 〈로스앤젤레스 타임스〉 〈덴버 포스트〉 
〈샌프란시스코 크로니클〉 베스트셀러

2005년 출간 당시 전 세계에 니콜 크라우스라는 이름을 선명히 각인시킨 화제작이자, 그로부터 십 년이 훌쩍 넘는 세월 동안 꾸준히 읽히며 많은 독자들의 사랑을 받아온 소설 『사랑의 역사』를 문학동네에서 새로운 번역과 장정으로 선보인다. 이 작품은 현재 미국 최고의 소설가 중 한 명으로 자리매김한 니콜 크라우스의 두번째 장편소설로, ‘사랑의 역사’라는 제목의 책을 매개로 얽히고설킨 인물들의 삶이 아름답고 애절하게, 때로는 생기 넘치고 유머러스하게 펼쳐진다. 작가는 이 소설을 통해 “위대한 문학이 오늘날에도 쓰이고 있다는 확실한 증거”(엘리자베스 버그, 소설가)라는 찬사를 들으며, 독창적인 목소리와 탁월한 재능을 인정받아 오렌지상 최종 후보(2006)에 올랐고 윌리엄 사로얀 국제 집필상(2008)을 수상했다. 앨리스 먼로, 이언 매큐언, 윌리엄 트레버 등의 작품을 번역한 민은영은 유려하고도 정확한 번역으로 이 소설의 아름다움을 한국어에 고스란히 담아냈다. 

『사랑의 역사』는 한마디로 삶의 끝을 기다리는 노인과, 삶의 시작을 기다리는 소녀 사이에 이어진 길고 단단한 끈에 관한 이야기다. 나치 독일에 의해 폴란드에 있던 집과 가족을, 목숨처럼 사랑했던 소녀를 잃고 미국으로 망명해 수십 년을 홀로 살아온 팔십대 노인. 그리고 세상을 떠난 아빠가 오래전 엄마에게 선물한 책의 여자 주인공에게서 이름을 받은 열네 살 소녀. 그들은 각자의 인생을 관통하는 물음에 답하기 위해 애쓰는 과정에서 어느새 서로를 향해 조금씩 다가가기 시작한다. 평생 거듭된 상실 속에서 텅 비어버린 노인과 이제 비로소 마음속에 새로운 감정과 깨달음을 차곡차곡 쌓아가기 시작한 어린 소녀는 세상에서 가장 멀리 있는 존재들처럼 보이지만, 소설의 끝에서 드러나는 거대한 사랑의 역사 속에서 이들은 서로의 원인이자 결과이며 누구보다 긴밀하게 엮인 존재들이다. 

작가는 우연인 듯 운명인 듯 하나의 지점을 향해 흘러가는 여러 갈래의 삶을 아우르며, 사랑의 인력으로 맺어진 인연의 매듭을 촘촘히 더듬어나간다. 다만 그 손끝이 닿는 곳은 확신과 행복에 찬 견고한 마음이 아니라 수많은 흠집과 흉터로 너덜너덜해진 연약한 마음이다. 소설은 스스로를 비하하고 삶을 조소하는 짓궂지만 애처로운 노인의 목소리로, 때로는 당차고 발랄하고 속 깊은 소녀의 목소리로, 그 부서진 마음의 형태와 질감을 세심하게 기록한다. 오직 사랑을 말하기 위해 사려 깊게 다듬어진 독창적이고 아름다운 언어로. 머리가 아니라 가슴에 새겨지는 그 찬란한 문장들을 보고 있노라면, 이 소설 또한 ‘사랑의 역사’의 일부로서 앞으로도 오래도록 사람과 사람을 잇는 다리가 되어주리라는 예감을, 아니 믿음을 가지게 된다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 기술 (출간 50주년 기념판)', '2', 'https://shopping-phinf.pstatic.net/main_3249696/32496968070.20220530150004.jpg', '사랑하는 사람들을 위한 필독서, 출간 50주년 기념판!

성숙한 사랑을 꿈꾸는 인류를 위한 현대의 고전, 에리히 프롬의 『사랑의 기술』 출간 50주년 기념판. 예리한 통찰로 사랑이 감정이나 느낌이 아니며, 의지이자 노력, 결의이자 판단, 그리고 약속임을 강조하는 책으로, 정신분석학적으로 사랑의 본질을 분석ㆍ해석하고, 사랑의 이론과 기술을 설명하고 있다. 

출간 50주년 기념판에서는 프롬과 마지막까지 함께한 라이터 풍크의 \'에리히 프롬의 삶과 사랑\'을 수록했다. 프롬의 생애를 담은 것은 물론, 프롬의 사랑에 대해 검토함으로써, 프롬이 이 책에서 이야기하고 있는 \'사랑의 기술\'을 실천하면서 살았는지 등에 대한 우리의 의문을 풀어준다. 관련 사진도 담아냈다.

*5판 출간예정');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 대지 (J.M.G. 르 클레지오 장편소설)', '2', 'https://shopping-phinf.pstatic.net/main_3250543/32505433315.20221019142016.jpg', '“어느 날 시詩가 
한 여인의 배에서 태어나고, 성장하여
현실이라는 더욱 넓고 큰 
시 속으로 들어선다.” 

청년 르 클레지오의 야심이 박동하는 감각적 묘사
인간 존재와 언어에 대한 근원적인 사유

◇ 산다는 것은 감격적이고도 기이한 일
   감정과 언어와 의식이 소용돌이치는 하나의 완벽하고 아름다운 모험

『사랑의 대지』는 『조서』와 『홍수』에 이어 르 클레지오가 1967년 발표한 세번째 장편소설로, 작가의 초기작에 해당하는 작품이다. 샹슬라드라는 소년이 지상에 태어나 성장하고, 사랑하고, 모든 유희와 언어와 무한한 의식을 경험하고 다시 무無로 돌아가기까지, 대지 위 인간의 거대한 서사를 아우르는 이 소설 속에서 독자는 청년 시절 르 클레지오의 박동하는 야심과 그의 웅숭깊은 소설세계의 정수를 맛볼 수 있다. 
이른바 ‘카메라-펜’이라고 불리는 문체를 통해, 르 클레지오는 삶의 매 순간 인간을 둘러싼 모든 것을 때로는 현미경으로 들여다보듯 매우 미시적으로, 때로는 태초부터 197세기에 이르는 우주의 시선으로, 인간 존재와 언어에 대한 근원적인 사유를 펼쳐 보인다. “삶의 근저를 이루는 내밀하고 막막한 감성을 표현하”는 특유의 감각적 묘사, 언어와 상상의 놀라운 기교로 가득한 소설이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 이야기 (Faust Box)', '2', 'https://shopping-phinf.pstatic.net/main_3249349/32493493711.20230313190511.jpg', '니시오 이신의 소설 『사랑 이야기』. 아라라기 코요미를 지키기 위해 신과 목숨을 건 흥정을 한 소녀, 센조가하라 히타기. 약속의 ‘날’이 다가온 겨울 방학. 그녀가 선택한 것은 시커먼, 최악의 수단이었다…. ‘이야기’는 그 중압에 삐걱이고 뒤틀리며 비명을 지른다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 도피', '2', 'https://shopping-phinf.pstatic.net/main_3248957/32489577624.20221019134739.jpg', '거장의 면모를 보여주는 베른하르트 슐링크의 단편집!

《책 읽어주는 남자》의 작가 베른하르트 슐링크의 첫 단편집 『사랑의 도피』. 안토니오 반데라스, 리암 니슨 주연의 영화 《디 아더 맨》의 원작소설인 《다른 남자》가 수록되어 있다. 이번 책은 예전 번역본에서 누락되었던 단편 《할례》를 독일어 원본에 있는 그대로 번역하여 실었고, 책 제목도 원래의 이름으로 복원시켰다.

파격적인 이야기 속에 역사와 인간에 대한 깊은 통찰을 담아냈던 장편들과 달리, 이 단편집은 일상적인 사랑과 번민을 주제로 다루며 보다 친근한 즐거움을 선사한다. 아버지의 서재에 걸려 있는 그림 속 소녀와 사랑에 빠진 소년, 유대인 여자친구를 위해 최고의 희생을 결심한 독일인 남자친구, 세 곳의 집에서 세 명의 아내와 동시에 가정을 꾸리게 된 어느 중년남자의 사연 등 사랑이 남긴 흔적과 유산, 그 아래 감추어진 죄와 책임의 문제를 이야기한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 사막', '2', 'https://shopping-phinf.pstatic.net/main_3243631/32436314762.20221019142623.jpg', '쉰두 살의 아버지와 열일곱의 아들이 한 여인을 사랑한다. 마을 사람들에게 널리 존경받는 쿠레주 박사는 ‘산 채로 땅에 묻힌 듯’ 숨 막히는 가정을 벗어나고자 하는 욕망에서 어린 아이처럼 순수한 마리아를 남몰래 사랑하고, 사춘기 아들 레몽은 호기심으로 아름다운 연상의 여인 마리아에게 끌린다. 이들은 저마다 자기만의 세계로부터 벗어나려고, 혹은 그 세계 속에서 자신의 존재를 정립하기 위해 서로를 갈구하고 사랑하지만, 그 눈부신 사랑은 그들 마음속 황량한 사막 안에서 천천히 시들어갈 뿐이다. 모리아크는 이 작품을 통해, 운명의 잔혹함과 사랑의 비극적 아름다움을 처연하게 그려냈다. 고립된 인간 존재들 사이의 소통 불가능성을 깊이 있게 탐색한 모리아크의 대표작이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑에 난폭 (요시다 슈이치 장편소설)', '2', 'https://shopping-phinf.pstatic.net/main_3249207/32492075805.20221019141657.jpg', '요시다 슈이치가 그리는 결혼과 사랑의 시작과 끝!

일본 중견 작가 요시다 슈이치의 신작 장편소설 『사랑에 난폭』. 이 책은 부부관계, 사랑, 결혼, 집이란 과연 어떤 의미인지에 관해 질문을 던지는 작품이다. ‘불륜’이라는 통속적인 소재를 다루고 있지만, 작가 특유의 섬세하고 감각적인 문장, 묘한 긴장감과 미스터리한 분위기, 스미듯 공감을 자아내는 이야기가 세련되고 절묘한 조화를 이루고 있다. 

20개의 의미심장한 소제목 아래 ‘내연녀의 일기 - 작가 시점에서 바라본 주인공의 일상 이야기 - 아내의 일기’라는 독특한 구성으로, 책을 읽는 내내 동일한 사건이나 상황에 대해 본처와 내연녀의 각기 다른 입장을 비교해 보는 특별한 경험을 맛볼 수 있다. 또한 작가가 작정하고 숨겨놓은 듯한 깜찍한 반전과 치밀하게 짜낸 구성 덕분에 미스터리 소설을 읽는 듯 책장이 빨리 넘어간다. 흡입력 있는 스토리를 따라 쉼 없이 읽고 나면 잔잔하고 아련한 여운이 오래도록 남는다. 문학과 엔터테인먼트를 오가며 대중적으로 사랑받는 많은 작품들을 집필해온, 어느덧 중견에 이른 작가의 저력을 다시금 맛볼 수 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑해 눈 (테마 소설집)', '2', 'https://shopping-phinf.pstatic.net/main_3243626/32436264787.20221019114532.jpg', '한국 문학에서 한 번도 목격되지 않은 생경하고 독특한 기상도氣象圖, 젊은 여성 작가 7인이 들려주는 눈 이야기. 현재 한국 문단에서 가장 뜨거운 주목 속에 열정적인 작품 활동을 하고 있는 일곱 명의 여성 작가가 \'눈snow\'이라는 공통의 주제로 쓴 일곱 편의 소설을 묶은 테마 소설집이다. \'비\'라는 주제로 이미 출간한 &lt;일곱 가지 색깔로 내리는 비&gt;와 짝을 이루는 책이기도 하다. 



&lt;일곱 가지 색깔로 내리는 비&gt;는 장은진, 김숨, 김미월, 윤이형, 김이설, 황정은, 한유주 등 한국 문단을 이끌어나갈 일곱 명의 젊은 여성 작가가 참여해 이미 문단과 독자들로부터 상당한 호평을 얻은 바 있다. 이번 책에는 서유미, 구경미, 조해진, 김이은, 김현영, 박주영, 김유진 작가가 참여해 \'눈\'이라는 평이한 제재가 어떻게 소설적인 환영으로 변이될 수 있는지 섬세하게 보여준다.



거대한 절대 권력으로서의 눈의 외연을 묘사한 서유미의 \'스노우맨\', 차갑고 시린 눈의 물리적인 특성을 거부하고 눈이 가진 포근하고 따뜻한 정서에 초점을 맞춘 구경미의 \'첩첩\', 기억의 장치로써의 눈의 역할을 보여주는 조해진의 \'하카타轉多 역에는 눈이 내리고\', 잘 짜인 추리소설을 연상하게 하는 박주영의 \'소설 小說 小雪\' 등의 작품들이 수록되어 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑하는 당신 (신정숙 시집)', '2', 'https://shopping-phinf.pstatic.net/main_3812300/38123005700.20230313185518.jpg', '시인의 말

베란다에서
우아한 자태를 뽐내는 관음죽
18년 전 작은 잎사귀 서너 장의 몸으로
초등 1학년 교실에서 아이들과 동고동락했던,
내 아이가 청소년기를 지나 청년이 되어가는 동안
작은 화분에서 네 개의 큰 화분으로 분가를 하고,
그 힘찬 에너지는 작은 숲을 꿈꾸며
젊음의 꽃을 피우고 청정함으로
오늘도
내 시선을 끌어가며 시심을 흔들어 깨우고 용기를 준다.

하 나, 둘 모아진 글이 아직은 덜 여물은 듯싶어서
시집으로 엮어내지 못하다가
이제는 세상 밖으로 내놓기로 했다.
라일락꽃은 작아도 아름다움이 있고, 향기가 있듯이
나의 첫 시집인 『사랑하는 당신』도
나 자신에게는 또 다른 시작이 되고,
누군가에게는 쉼이 되고,
향기가 되었으면 하는 바람이다.

2023. 2.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('너를 좋아해 (사랑의 말)', '2', 'https://shopping-phinf.pstatic.net/main_3249220/32492202510.20221019131423.jpg', '▶ 언제 들어도 기분 좋은 소식, 당신의 마음을 전하세요
 소중한 이에게 사랑과 격려를 전하고 싶을 때, 내 마음을 어떻게 표현할까? 그의 마음을 알아주고 용기를 북돋우고 싶지만 그 상황에 꼭 맞는 말을 찾기란 생각보다 쉽지 않다. 그래서 우리는 미처 다 전하지 못한 마음을 뒤늦게 후회하기도 한다. 그럴 때 내 마음을 그대로 옮긴 듯한 아름답고 따뜻한 말들을 선물하면 어떨까. 바로 좋은생각 기프트북 ‘본누벨’ 시리즈다. 본누벨은 프랑스어로‘좋은 소식’이라는 뜻. 당장이라도 달려가 전하고 싶은 좋은 소식처럼, 꼭 들려주고 싶은 한마디를 모았다.
 일 년에 한 번뿐인 생일날에는 축하의 말이 가득 담긴 《생일 축하해》를, 내 곁에 있어 고마운 벗에게는 《친구는 별과 같다》를, 진심 어린 위로가 필요한 이에게는 《빗속에서 춤추는 법》을, 수줍은 사랑을 고백하고 싶을 때는 《너를 좋아해》를, 나이 듦에 대한 고민을 하는 이에게는 《자연스럽게 자유롭게》를 선물하자. 어떤 선물보다 오래오래 받는 이의 마음속에 살아 숨 쉴 것이다.

▶ 사랑은 인생의 꽃!
 사랑한다는 말보다 가슴 떨리는 고백이 또 있을까. 어느 순간 피어난 사랑의 감정에 잠 못 이루는 나날! 용기 내어 고백하고 싶을 때, 사랑을 표현하기 쑥스러울 때, 관계를 돈독히 하고 싶을 때, 사랑의 소중함을 되새기고 싶을 때……. 가장 아름다운 사랑의 말이 담긴 《너를 좋아해》를 선물하자.
 “누군가를 사랑하는 이유는 외모도, 옷도, 화려한 차도 아닙니다. 단지 그가 오직 당신만 들을 수 있는 노래를 불러 주기 때문입니다(오스카 와일드).”“만약 내가 사랑이 무엇인지 안다면 그것은 당신 때문이오(헤르만 헤세).”
 마치 한 통의 러브 레터를 받은 듯 기쁨과 설렘을 안겨 줄 것이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 빛 (임흥윤 제2시집)', '2', 'https://shopping-phinf.pstatic.net/main_3325177/33251774627.20230323081032.jpg', '이 책은 임흥윤 시인의 시집이다. 임흥윤 시인의 주옥같고 흥미로운 작품들이 수록되어 있다.

시인의 말

혼을 담을 수 있는 글을 쓰고 싶은 마음에
순간순간의 생각을 소신껏 담아보았습니다.
처마 끝 풍경소리 같은 시는 못되더라도
나름 작은 마음의 울림이라도 되어
참되게 살아가고 싶은 소망이 있었기에
부족한 글을 시집으로 만들었습니다.
침묵 속 영원한 시간의 깊이를 감사히 느끼며
사랑하는 분들에게 저의 시집을 드립니다.

2022년 6월');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑의 요정 (누구의 사랑의 요정이 되고 싶은지 생각해 봐!)', '2', 'https://shopping-phinf.pstatic.net/main_3248560/32485601902.20221019134935.jpg', '프랑스 작가 조르주 상드가 1849년에 발표한 〈사랑의 요정〉은 못생기고 보잘것없다고 생각하는 한 소녀가 사랑에 눈뜨면서 변해 가는 모습을 그린 작품이에요. 〈사랑의 요정〉을 쓸 무렵 상드는 파리를 떠나 어린 시절을 보낸 시골에서 지내며, 아름다운 자연과 더불어 꾸밈없이 살아가는 사람들의 이야기를 담은 전원 소설을 많이 썼어요. 자연을 좋아했던 상드는 자연 속에서소박하게 살아가는 사람들의 삶에 큰 감동을 받았어요, 그런 마음이 전원 소설을 쓸 때 많은 도움을 주었지요. 상드가 쓴 전원 소설들은 좋은 평가를 받았어요. 〈사랑의 요정〉도 순수한 사랑의 감정과 자연 풍경을 섬세하게 잘 표현했다는 좋은 평가를 받고 있답니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('눈 위에 쓴다, 사랑한다 (청춘에게, 그리고 마음은 청춘인 그대에게)', '2', 'https://shopping-phinf.pstatic.net/main_3649416/36494164621.20230214163800.jpg', '청춘에게, 그리고 마음은 청춘인 그대에게,
이 겨울, 나태주가 보내는 따뜻한 솜이불 같은 시 248편

한국인들에게 지난 이십 년간 한결같이 사랑받아온 ‘풀꽃 시인’ 나태주의 『눈 위에 쓴다, 사랑한다』는 ‘청춘에게, 그리고 마음은 청춘인 그대에게’ 보내는 위로와 격려, 그리고 희망의 시 248편을 모은 시집이다. 시인이 직접 가려 뽑은 이 시들은 그의 초기 작품부터 최근의 작품까지 고루 포함함으로써, 등단 오십 년이 넘은 나태주의 작품 세계를 한 권으로 조망하게 해준다. 마치 일상적 대화와도 같은 쉽고 간결한 시어에 깊은 울림을 압축해 담은 한 편 한 편의 시들이, 제각기 쓰인 시기를 넘나들며 오늘날의 청춘들에게 그리고 마음은 청춘인 이들에게 말을 걸어오는 것을 느끼게 한다.
꿈은 높고 아스라한 데 반해 현실은 불안하고 춥고 어두운 오늘날의 청춘들에 대한 안타까움과 안쓰러움이 바탕에 깔린 『눈 위에 쓴다, 사랑한다』는 단지 청춘을 멀리서 바라보며 손을 내미는 것이 아닌, 실제 청춘들과의 소통과 상호작용의 생생한 시간으로 엮어낸 시집이다. 248편의 전체 작품들은 각 창작 시기와 상관없이 섞이어, ‘하물며 너인데’, ‘길을 잃었다면’, ‘나의 시여’, ‘흔들리며 어깨동무’, ‘청춘을 위한 자장가’라는 다섯 개의 챕터에 나뉘어, 나태주 시인이 청춘들에게 보내는 마음의 이 굽이 저 굽이를 보여준다.

“청춘아, 너무 많이 힘들어하지 말아라. 같이 가자. 네 곁에 내가 있다. 나는 겉으로는 늙어버린 사람이지만 안으로는 여전히 철부지 아이인 사람. 이 시집을 그 아이의 손에 들려주면서 아직도 남은 길을 함께 가자 말해본다. 그런 점에서 이 책은 잃어버린 청춘의 날에 대한 동경과 돌아가고 싶은 그리움을 담은 책이기도 하다”_「시인의 말」에서');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑을 배울 수 있다면 (사랑을 이해하는 철학적 가이드북)', '2', 'https://shopping-phinf.pstatic.net/main_3817900/38179002626.20230313185832.jpg', '철학에서 발견하는 우리가 알고 싶은 사랑의 모든 것들
‘로버트 C. 솔로몬’이 들려주는 우리 시대를 위한 사랑의 재발명

사람들이 절박하게 찾고 갈망하지만, 결과적으로 많이 오해받고 있는 감정이 바로 사랑이다. 생각과 기대의 수준에서 일어나는 오해는 실제 행동에서는 실망과 비극을 낳는다. 그 결과 지속하는 사랑은 모호하고 힘들며, 심지어 미스터리라고 생각한다. 우리는 사랑을 “느낌”이라고 주장하면서 느낌처럼 덧없는 것이 거품처럼 사라진다고 불평한다. 우리는 사랑을 열정이라고 말하면서 그렇게 열정적인 것이 사라진다고 실망한다. 우리는 연애를 새로운 것이라고 생각하면서도 새로운 것은 결국 낡는다고 반대한다. 우리는 연애를 지속하는 일은 불가능에 가깝다는 식으로 사랑을 이상화한다. 이를테면 사랑보다 자아와 더 많이 연관되는 감정은 사실상 존재하지 않는데도 우리는 사랑이 온전히 이타적이어야 한다고 배운다. 가장 나쁜 것은 사랑이란 역사를 통틀어 발명되고 재발명되는 것임에도 우리는 사랑이 영원하다고 배운다는 사실이다. 

『사랑을 배울 수 있다면』은 모든 감정 중에서 가장 가치 있는 ‘사랑이라는 감정’의 약속, 기쁨, 실망, 위험에 관한 한 철학자의 개인적 탐구이다. 우리는 어떻게 사랑을 “발견”하는가? 아니 사랑은 우리가 창조하는 것인가? 우리가 때때로 사랑을 발견하고, 사랑을 인정하고, 사랑을 적절하게 표현하는 것이 어려운 이유는 무엇인가? 왜 사랑은 잘못되고 우리는 잘못된 상대를 선택하는가? 우리 사회에서 사랑은 종종 젊은 날의 성적 열정에 지나지 않는 것으로 취급되지만, 이런 생각과 그 못지않게 해로운 수많은 사랑의 신화들이 성숙한 사랑을 어렵게 만든다. 우리가 사랑의 본성을 잘못 이해하고 있기 때문이다. 사랑을 그렇게 모호하게 만든 형이상학적 안개, 오해를 불러일으키는 신화, 위험한 비유를 뚫고 나가 길을 내면서 사랑이 이해할 수 있고 분별력 있으며 행복한 삶과 양립할 수 있다는 것을 이 책은 보여준다. 

이 책의 저자 ‘로버트 C. 솔로몬(1942~2007)’은 미국 텍사스대학교(오스틴) 철학과 교수를 역임했다. 솔로몬은 감정, 정동, 느낌, 감성 등등 감정 관련 어휘들과 그것들이 포괄하는 영역이 인문학과 사회과학, 심리학과 뇌과학과 생물학을 관통하는 통합적 화두가 되고, 정치와 사회, 예술과 문화와 매체를 포괄하는 우리 시대의 키워드로 떠오르기 한참 전에 감정에 관심을 두고 철학적 해명을 시도했던 선구자 중 한 사람이다. 이후 감정 일반과 개별 감정에 대한 철학적 해명을 시도하는 다수의 저서를 출판했는데, 이 책 『사랑을 배울 수 있다면』도 그중 하나다. 책이 출판된 이후 수많은 사람의 삶을 바꾸었고, 미국 전역의 결혼과 관계를 다루는 모임의 필독서로 사랑받아온 저자의 대표적인 역작이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('21세기 다시 그리는 사람의 마음', '2', 'https://shopping-phinf.pstatic.net/main_3248651/32486510071.20221229074529.jpg', '그림을 통해 사람의 마음을 이야기하는 『사람의 마음』. 저자는 내 마음을 가꾸는 것이 곧 생명을 가꾸는 것이라고 이야기하며 마음을 아름답게 가꾸는 시간을 가져보기를 바라고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑스러워', '2', 'https://shopping-phinf.pstatic.net/main_3248953/32489530889.20221019131459.jpg', '농밀하고 따뜻한 사랑이야기

여성의 자의식을 주제로 한 〈뱀을 밟다〉로 제115회 아쿠타가와 상을 수상한 가와카미 히로미의 첫 장편소설. 동물과 동떨어진 동물들과 광물과 동떨어진 광물들 그리고 인간스럽지 않은 인간들이 뒤섞여 살아가는 \'사랑스러운\' 세계를 그려내고 있다. 이 세계 안에서는 모든 것이 동시에 현재 진행형으로 옮겨가고 변해가며 증식하고 사라진다. 

등장인물은 화자인 주인공 마리에를 비롯해 언니 유리에, 엄마 가나코, 엄마의 두 남편 그리고 애인 치다씨, 마리에의 제자인 여고생 미도리코, 미도리코의 오빠이자 마리에의 연인 고로, 미도리코를 따라다니는 스즈모토 스즈로, 언니 유리에의 연인 오토히코. 모두 흔들리는 것처럼 몽롱하고 액체 같은 인물들이다.

작가는 주인공 마리에를 둘러싼 존재들 간의 미묘한 엇갈림과 흔들리는 관계를 통해 실시간으로 움직이고 달라지는 사랑의 의미를 감동적인 웃음과 눈물로 그려내고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('백 번째 사랑 (HR-201)', '2', 'https://shopping-phinf.pstatic.net/main_3249261/32492610688.20221019145724.jpg', '♣린 그레이엄이 전하는 백 번째 사랑 이야기
차가운 복수에서 피어난 뜨거운 사랑

죽은 누나의 복수를 위해 원수 사이러스를 추적하던 니콜라이는 그가 엘라 팔머라는 순진한 아가씨를 노리고 있는 것을 알게 된다. 사이러스에게서 엘라를 빼앗기로 결심하고, 당장 행동에 나선 니콜라이. 그는 일단 엘라가 일하는 유기견 센터를 찾아가 자신이 그녀 아버지의 빚을 떠안은 장본인이라고 밝힌다. 그리고 빚을 면제해 주는 조건으로 그녀보고 세 달간 그의 정부 역할을 하라는, 조금은 황당한 제안을 하는데….

그렇다면 나도 한 가지 제안을 하겠어요!');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑에 대해', '2', 'https://shopping-phinf.pstatic.net/main_3669398/36693983626.20221227164328.jpg', '인생의 한순간을 엮은 시

이 책은 인생의 순간순간을 시의 형식으로 엮어 만든 책이다. 저자는 대단한 무언가를 기록하기보다 일상의 순간들을 기록하여 책으로 남기고자 하였다.

“대단한 욕심은 아니고 그냥 그냥 책으로 엮으려고 하네
볼꼴 없는 인생의 한 순간을 책으로 남기려고 하네
대단한 욕망은 아니고 그냥 그냥 책으로 남기려고 하네
어느덧 인생의 황혼이 되어 웃으며 추억의 한 페이지를 펼쳐볼 수 있었으면 하네
이렇게 하루하루 잘 살아지는 순간을 만들려고 하네
그냥 그럴려고 하네
사랑하는 모든 이들과 함께”

특별한 것 없는 일상에 한 줌의 꽃이 되어 줄 이 책을 당신에게 권한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('진실한 사랑 (HQ-888)', '2', 'https://shopping-phinf.pstatic.net/main_3248500/32485005622.20220527033801.jpg', '페니 조던의 소설 『진실한 사랑』. 계속 짝사랑해 왔던 크리스의 결혼으로 깊은 절망에 빠진 파피. 그러나 그런 그녀를 계속해서 질책하고 때로는 다정하게 챙겨 주는 크리스의 형, 제임스의 도움으로 파피는 점점 실연의 상처에서 벗어나게 된다. 그러면서 꾸준히 그녀의 옆에 있어 주던 제임스의 존재를 깨달으며, 그와 가까워져 가는 그녀. 하지만 파피는 크리스를 잊기 위해 자신의 마음이 제임스를 이용하는 것이라 생각하고, 애써 그 감정을 무시하려 하는데….');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('별장의 사랑 (HQ-552)', '2', 'https://shopping-phinf.pstatic.net/main_3250416/32504169299.20220527055202.jpg', '페니 조던의『별장의 사랑』. 사랑했던 여자와의 결혼이 실패로 돌아간 후 홀로 딸아이를 키우며 살아가던 제이. 철저히 가정부에게 아이를 내맡긴 채 사업에만 몰두하던 그는 어느 날 문득 딸에게 애정의 손길이 필요하다는 사실을 깨닫는다. 하여 두 번째 결혼을 결심하고 적당한 아냇감을 물색하던 그. 오랜 생각 끝에 이웃집에 살고 있는 싱글 맘 클레어를 떠올린 제이는 그녀의 약점인 경제력을 이용해 손쉽게 정략결혼을 이루어 내려 마음먹는다. 그러나 어떤 상황에서도 사랑스러운 미소를 잃지 않는 클레어의 모습에 그는 조금씩 마음이 흔들리기 시작하는데….');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('그림책 What Is Love? (『사랑 사랑 사랑』원서)', '2', 'https://shopping-phinf.pstatic.net/main_3244165/32441654433.20221227204544.jpg', '“사랑이 뭐예요?”
수많은 형태의 사랑 중에서
나만의 오롯한 사랑을 찾아가는 이야기

아이가 할머니에게 묻는다. “사랑이 뭐예요?” 할머니는 세상으로 나가 직접 답을 찾아보라고 말한다. 아이는 사랑의 의미를 찾아 먼 길을 떠난다. 길에서 만난 사람들의 답은 제각각 다르다. 사랑은 물고기, 박수갈채, 깜깜한 밤, 집, 씨앗……. 이 모두는 사랑일까, 사랑이 아닐까? 사랑의 의미를 묻는 진지한 주제 의식과 유머러스한 글, 매혹적인 그림이 어우러져 잊을 수 없는 이야기를 펼친다. 칼데콧 아너상, 보스턴 글로브혼북 상에 빛나는 베스트셀러 작가 맥 바넷과 칼데콧 아너상을 받은 세계적인 일러스트레이터 카슨 엘리스가 함께 만든 사랑스러운 그림책이다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 풍경 (사랑에 대한 열일곱 개의 기억과 열일곱 가지 풍경)', '2', 'https://shopping-phinf.pstatic.net/main_3246316/32463167873.20221019125015.jpg', '『사랑 풍경』은 사랑에 대한 열일곱 개의 기억, 열일곱 가지 풍경을 담은 책이다. 공선옥, 김용택, 김훈, 박범신, 박수영, 윤대녕, 이윤기, 정경린, 정길연, 하성란 등 우리 시대를 대표하는 작가들이 펼쳐내는 사랑에 대한 고백을 들어볼 수 있다. 지금 사랑으로 인해 고통스러워하거나 괴로워하는 이는 물론 기쁨에 겨워하는 이들 모두에게 따듯한 위안이자 소중한 교훈을 전해준다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑했던 그 사람 (손끝으로 추억하는)', '2', 'https://shopping-phinf.pstatic.net/main_3754095/37540958621.20230313185457.jpg', '우리 나이쯤이면 세상 대부분 일에 시큰둥하지요
그래도 사랑했던 그 사람을 생각하면 여전히 설레지요?

평균 수명 100세 시대를 맞이해 은퇴 후 삶에 관한 사람들의 관심이 점점 더 올라가고 있다. 이를 증명하듯 시니어 취미 관련 활동 역시 더욱더 다양해지고 있는데 그중 가장 눈에 띄는 아이템이 컬러링북이다. 하지만 현재 출간된 시니어 컬러링북 대부분이 미술치료전문가나 재활심리전문가 혹은 일러스트레이터가 작업해 쉽고 단순하지만 적적한 시간을 손을 움직이며 보내는 정도에 초점이 맞추어져 있어 시니어 독자가 글을 읽고 그림을 감상하며 직접 도안을 색칠해보는 정신적 충만함을 느끼기에는 부족한 감이 없지 않다.

이 책 〈웰에이징 시니어 컬러링북 시리즈(총 3권)〉는 83세부터 그림을 그리기 시작해 96세인 지금까지 10년 넘게 창작 활동을 하며 ‘한국의 모지스’라 불리는 그림 그리는 할머니 김두엽 화가의 작품을 모은 컬러링북이다. 그 중 『손끝으로 추억하는 사랑했던 그 사람』은 사랑했던 사람을 생각하면 여전히 가슴이 설렌다는 김두엽 화가가 누구나 마음속에 첫사랑으로 품고 있는, 사랑했던 그리운 그 사람과의 추억을 김두엽 화가만의 역동적이고 생동감 있는 색감으로 그려낸 작품을 모아 담았다.
이 작품을 아들이자 세밀화 전문가인 정현영 화가가 도안으로 표현했는데, 큼직하고 시원시원한 도안부터 오밀조밀하고 세밀한 도안까지 여러 난이도로 드로잉하여 색칠하는 동안 지루하지 않고 손의 힘 조절 또한 다양하게 할 수 있어 나이가 들수록 약해지는 소근육 발달을 돕는다. 이를 통해 수전증 완화는 물론 인지 기능까지 강화할 수 있고 스트레스까지 해소되어 마음이 편안해지는 효과까지 누릴 수 있다.

김두엽 화가는 그림을 그리고부터 매일, 그것도 자기가 가장 재미있고 잘할 수 있는 일이 있다는 게 정말 좋고 감사하다고 말한다. 그림으로 노년의 삶이 더 풍요로워지는 경이로운 경험과 매일 하고 싶은 일이 있다는 즐거움을 시니어들과 나누고 싶다는 김두엽 화가의 바람처럼 이 책 『손끝으로 추억하는 사랑했던 그 사람』이 여러분의 일상에 즐거움과 건강함을 더해주고, 삶에 치여 마음속 깊이 묻혀 있느라 본인도 몰랐던 예술에 관한 열정이 다시 활활 타오를 수 있는 계기가 되리라고 자신한다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 땡 2 (B愛+526)', '2', 'https://shopping-phinf.pstatic.net/main_3249411/32494110656.20221019120425.jpg', '누군가 자신을 위해 정갈하게 밥을 차려주고, 
서로 행복을 공유하는 순도 100%의 사랑 이야기.

「와키가 간다! 화기애애 식사 코너!」 사랑을 포기한 게이, 카미 앞에 갑작스레 나타난 건 꽃미남 아나운서인 와키였다. 미각은 둔하지만 그 먹성과 묘하게 어긋나는 맛 평가로 안방 시청자에게 인기를 얻은 그는 카미의 요리가 마음에 들어 직장까지 찾아온다. 서글서글한 와키에게 서서히 카미도 마음을 열어가지만 또 상처받는 것이 두려워 솔직해지지 못하는데….');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑하는 사람은 행복하다 (사랑에 관하여)', '2', 'https://shopping-phinf.pstatic.net/main_3248600/32486003508.20230214163718.jpg', '[사랑에 관하여 사랑하는 사람은 행복하다]는 헤세의 사랑에 관한 산문, 단편들과 시 26편, 아포리즘 30편이 실린 사랑의 성채 같은 책이다. 순수한 첫사랑부터 노련미가 넘치는 카사노바의 사랑까지, 느닷없이 찾아온 사랑에서 오래 묵은 사랑까지, 이루어질 듯 말 듯한 사랑에서 사랑의 거부까지. 헤세의 이 모음집은 헤세의 전 작품과 편지글을 아우르며 이처럼 다양한 사랑의 양상을 짚고 있다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('형태뿐인 사랑 (히라노 게이치로 장편소설)', '2', 'https://shopping-phinf.pstatic.net/main_3247601/32476012117.20221019145003.jpg', '자신에게 없던 빈 부분을 서로 채워주며 비로소 하나가 된 두 사람의 이야기!

아쿠타가와상 수상작가 히라노 게이치로가 사랑에 관해 다룬 첫 소설 『형태뿐인 사랑』. 자신의 작품에 일련번호를 붙여 각 단계별로 구체적인 형태를 부여하는 작업을 해온 저자의 이번 작품은 《결괴》, 《던》을 잇는 분인주의를 바탕으로 한 3기 문학으로, 그동안 주로 이야기해온 죽음, 인간의 본성, 내면의 문제와 대비되는 구체적인 형태로서의 몸, 육체와 타인과의 관계를 전면에 내세운 사랑에 관한 저자만의 특별한 철학적 사유를 담고 있다. 

비가 거세게 쏟아지는 밤, 빗길에 큰 사고가 난다. 사고가 난 차량에 다리가 깔려 신음하던 사람은 스캔들을 몰고 다니며 항상 화제의 중심에 있어 마성의 여자로 불리는 인기 배우 가나세 구미코였다. 당시 그녀와 함께 차에 타고 있던 연인이자, 기획사 사장 미카사 류지는 불륜사실이 언론에 알려질까 두려워 구미코를 놔둔 채 도망친다. 아이라는 사고현장을 지나가다 구미코를 발견하고 응급실로 데려간다. 

디자이너인 아이라는 그날의 사고로 다리를 잃은 구미코를 위해 의족을 만드는 일을 시작한다. 자신을 진심으로 사랑하는 줄로만 알았던 애인의 배신과 다리를 잃었다는 사실에 구미코는 나락으로 떨어진 듯한 기분을 느낀다. 하지만 그런 순간 옆에서 힘을 주고, 자신을 진심으로 위로해주는 아이라와 점차 가까워져 서로에게 특별한 상대가 된다. 아이라는 구미코와 함께하는 동안 가족을 버리고 떠났던 어머니에 대한 기억과 정면으로 마주하며 진실을 찾고, 아이라와 구미코는 그렇게 서로를 통해 자기 자신에 대한 사랑, 그리고 누군가를 향한 진실한 사랑의 감정을 되찾아간다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑이 다예요 (김용택 사랑시 선집)', '2', 'https://shopping-phinf.pstatic.net/main_3244162/32441620553.20220527055056.jpg', '『사랑이 다예요』는 시력詩歷 33년 김용택 시인이 특별한 사랑시 39편을 손수 엮었다.  시를 읽기 어려운 시대지만 사랑시만은 모든 시의 원류처럼 자리하고 있고 결국 사랑을 통해 우리는 조금 더 인간다워질 수 있음을 시인은 말한다. “세상에는 사랑할 때와 사랑 이후가 있다”(「시인의 말」에서)는 말은 그래서 더 되새겨봄직하다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('마음이 마음대로 안될 때 (나의 가을님에게)', '2', 'https://shopping-phinf.pstatic.net/main_3248270/32482703384.20221019123454.jpg', '심리 상담이 궁금한 당신을 위한 상담자의 따뜻한 말
만남이 어떻게 힘이 되는지, 마음이 어떻게 변화하는지

누구나 살면서 막다른 길에 혼자 서 있는 기분이 들 때가 있습니다. 고민의 깊이가 깊어지고, 노력해봤자 벗어날 수 없다는 느낌이 커질 때 우리는 다른 사람과 연결되어야 합니다. 오랜 고민 끝에 ‘다른 방법이 없다’ 싶을 때가 다른 누군가가 필요한 시점입니다. 

삶은 알 수 없는 방식으로 우리를 무너뜨리기도, 일으켜 세우기도 합니다. 어디서 저런 힘과 용기가 나왔을까 진심으로 감탄하고 존경하기도 했습니다. 잠시 길을 잃거나, 절망에 빠졌을지 모르지만, 많은 분들이 놀라운 힘으로 회복하고 성장하는 모습을 지켜보았습니다. 

머리에서 마음까지 가는 길이 세상에서 가장 먼 길이라던가요. 우리는 함께 그 길을 걸어가고 있습니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('사랑 땡! 1 (B愛+518)', '2', 'https://shopping-phinf.pstatic.net/main_3245303/32453036645.20221019135900.jpg', '잘 먹고 잘 사는 것 그리고 사랑하는 것이 조화롭게 어우러진 작품이다. 누군가 자신을 위해 정갈하게 밥을 차려주고, 서로 행복을 공유하는 순도 100%의 사랑 이야기.

「와키가 간다! 화기애애 식사 코너!」 사랑을 포기한 게이, 카미 앞에 갑작스레 나타난 건 꽃미남 아나운서인 와키였다. 미각은 둔하지만 그 먹성과 묘하게 어긋나는 맛 평가로 안방 시청자에게 인기를 얻은 그는 카미의 요리가 마음에 들어 직장까지 찾아온다. 서글서글한 와키에게 서서히 카미도 마음을 열어가지만 또 상처받는 것이 두려워 솔직해지지 못하는데….');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('하늘빛 사랑', '2', 'https://shopping-phinf.pstatic.net/main_3530572/35305724870.20221019143448.jpg', '변하지 않는 하늘빛 사랑, 소중한 삶의 노래! 
-이 세상과 이웃 사랑의 소중함을 노래한 「하늘빛 사랑」 출간!

이 책 「하늘빛 사랑」은 이만형 시인의 두 번째 시집으로 “삶의 빛이 되어 주신 하늘빛 사랑을 사랑하는 아침에 서 있고 싶습니다. 세월에 아로새긴 인연의 기쁨과 슬픔을 그리고 시련의 아픔마저도 ‘하늘빛이 고운 날’에 담아 보고 싶다.”는 시인의 간절함이 소망과 기도처럼 진솔하게 묻어나는 특히, 가족 3대(화가인 딸, 손자, 손녀)와 지인 아티스트들의 그림과 사진이 조화를 이루는 구성이 특징적인 사랑과 인고의 자전 시집으로, 시인만의 고운 시어와 아름다운 표현으로 평생 각별했던 인연들인 시인의 지인들을 비롯한 이 세상을 향한 시인의 풋풋한 이웃 사랑의 마음을 하늘빛 사랑을 통해 인연의 소중함과 삶의 가치를 노래한 신간 시집입니다.');
INSERT INTO BOOK (title, result, book_image, description) VALUES ('우리사랑 (고명숙 시집)', '2', 'https://shopping-phinf.pstatic.net/main_3249408/32494081646.20221019135910.jpg', '자연과 생명을 존중하고 사람과 마음을 이해하는 삶과 관계성 통찰
 모두의 밑바탕에 사랑이 흐르는 만남 속에 완성된 시들');
